{
    "_meta": {
      "sources": [
        {
          "json": "enoaRaces",
          "abbreviation": "ЭНОА",
          "full": "ЭНОА Расы",
          "authors": [
            "Unseen"
          ],
          "convertedBy": [
            "steamdragon"
          ],
          "version": "0.33",
          "url": "https://docs.google.com/document/d/1fiNzIRRSBw-nbvSk5S8Vxu7qnbVyrPcP5SmITiBY8dc",
          "targetSchema": "1.0"
        }
      ],
      "currencyConversions": {
        "EnoaCurrencies": [
          {
            "coin": "ПМ",
            "mult": 1
          },
          {
            "coin": "ЛМ",
            "mult": 0.01,
            "isFallback": true
          },
          {
            "coin": "СМ",
            "mult": 0.0001,
            "isFallback": true
          },
          {
            "coin": "БМ",
            "mult": 0.000001,
            "isFallback": true
          },
          {
            "coin": "ИШ",
            "mult": 1e-8,
            "isFallback": true
          }
        ]
      },
      "dateAdded": 0,
      "dateLastModified": 0
    },
    "race": [
      {
        "name": "Аджаид",
        "source": "enoaRaces",
        "page": 47,
        "heightAndWeight": {
          "baseHeight": 48,
          "heightMod": "1d10",
          "baseWeight": 110,
          "weightMod": "2d4"
        },
        "ability": [
          {
            "wis": 1,
            "dex": 2
          }
        ],
        "size": [
          "M"
        ],
        "traitTags": [
          "Tool Proficiency"
        ],
        "toolProficiencies": [
          {
            "Инструменты Татуировщика": true
          }
        ],
        "speed": 40,
        "languageProficiencies": [
          {
            "common": true,
            "Даскарский": true,
            "Аджаидский": true
          }
        ],
        "skillProficiencies": [
          {
            "acrobatics": true
          }
        ],
        "entries": [
          {
            "type": "entries",
            "name": "Возраст",
            "entries": [
              "Аджаиды могут жить до 200 лет. Они считаются полноценными членами клана после первого забега, который совершают в возрасте 30-40 лет."
            ]
          },
          {
            "type": "entries",
            "name": "Мировоззрение",
            "entries": [
              "Аджаиды чаще всего законопослушны и строго следуют предписанным бегунам Бараскуса правилам."
            ]
          },
          {
            "type": "entries",
            "name": "Размер",
            "entries": [
              "Рост аджаида варьируется от 4 до 5 футов. Вы считаетесь существом Среднего размера."
            ]
          },
          {
            "type": "entries",
            "name": "Стремительный",
            "entries": [
              "Вы владеете навыком Акробатика."
            ]
          },
          {
            "type": "entries",
            "name": "Адепт Чернил Крови",
            "entries": [
              "Вы владеете инструментами татуировщика."
            ]
          },
          {
            "type": "entries",
            "name": "Языки",
            "page": 49,
            "entries": [
              "Вы можете говорить, читать и вязать узлы на {@language Даскарский|enoa|Даскарском} и {@language Аджаидский|enoa|Аджаидском}"
            ]
          },
          {
            "type": "entries",
            "name": "Благословенные стопы",
            "entries": [
              "Вы чувствуете усталость лишь после 24 часов беспрерывного передвижения в быстром темпе."
            ]
          },
          {
            "type": "entries",
            "name": "Татуировки Ветров",
            "entries": [
              "Вы получаете одну уникальную татуировку на 1 уровне и на каждом уровне, где вы получаете умение Увеличение Характеристик, вы можете попытаться нанести еще одну. Для этого вам понадобятся инструменты татуировщика и свежая кровь трехногого додора.",
              "Кроме того вы можете нанести на любое согласное существо, включая себя, временную татуировку из списка, которая будет действовать до завершения Продолжительного Отдыха. Процесс нанесения Татуировки Ветров занимает 1 час. Для одной Татуировки Ветров нужна кровь 1-го Трёхногого Додора. В конце нанесения Татуировки Ветров вы должны совершить Проверку Инструментов Татуировщика со сложностью 15 + количество Татуировок Ветра на теле существа, которому она наносится.",
              "При провале проверки временной татуировки нет эффекта. При провале проверки постоянной татуировки Вуаль начинает плясать и эффект Чёрного Ветра наносится на тело. Если аджаид собирает 3 Пункта Тьмы за ним выдвигается особенный отряд Огня Бараскуса, чтобы рассеять его прах в жертву Рарану. При достижении 6 Пунктов - Аджаиды превращаются в жайдеш - существ великого накопления вуали и ветров."
            ]
          }
        ],
        "age": {
          "mature": 30,
          "max": 200
        },
        "fluff": {
          "entries": [
            "Низкорослые коренастые аджаиды - наследники великой традиции посыльных бегунов Бараскуса на Даскаре. Когда-то изгнанные из своего дюнного царства, аджаиды живут небольшими коммунами по всему Даскару. Каждый аджаид при рождении получает благословение ветра и земли, а на его стопы наносят священные татуировки при завершении первого испытания. Надежные, деловые и всегда честные, порой даже слишком честные.",
            "Их решимость сохранять древние традиции своего народа отражается в Огне Бараска - священном огне, который горит на каждой станции Аджаида. Говорят, что этот огонь символизирует бесконечный дух Аджаидов и их стремление однажды вернуть свое законное место в качестве правителей Дюнного Царства. Огонь всегда символизирует менталитет правды и чести Аджаидов.",
            "Самый важный ритуал Аджаидов связан с охотой на трехногого додора - существо, затронутое силой Вуали. Молодые избранные бегуны должны отследить и убить додора, используя его кровь для татуировки своих первых символов на своих стопах. Говорят, что это соединение с Вуалью дает Аджаидам сверхъестественную выносливость и способность двигаться незаметно, как будто они мчатся по ветру и скрываются за Вуалью. Этот ритуал лишь начинает мистический путь Аджаидов. Татуировки добавляются по мере того, как проходит время, и говорят, что лидеры семей бегунов могут иметь даже до десяти таких татуировок.",
            "Но каждый раз, когда такие символы пишутся на плоти Аджаида, остается шанс, что Вуаль заберет их, поэтому риск увеличивается с каждым разом. Однако тем кто соединился с ветром и Вуалью, даже завидует Медресе Бегущих по Ветру, так как они превосходят Танец Ветра. ",
            "По этой причине среди Аджаидов возникла целая каста татуировщиков, которые хвалятся своими навыками татуировки крови. Многие из таких мастеров потеряли свои имена, стремясь к совершенству своего искусства, но они очень уважаемы в сообществе Аджаидов и даже в Бралле никто не посмеет навредить мастеру символов бегунов, ведь это нарушит Закон Небес о посыльных."
          ]
        }
      },
      {
        "name": "Борос",
        "source": "enoaRaces",
        "page": 52,
        "heightAndWeight": {
          "baseHeight": 48,
          "heightMod": "1d10",
          "baseWeight": 110,
          "weightMod": "2d4"
        },
        "ability": [
          {
            "con": 2,
            "wis": 1
          }
        ],
        "size": [
          "M"
        ],
        "toolProficiencies": [
          {
            "Инструменты Татуировщика": true
          }
        ],
        "speed": 30,
        "languageProficiencies": [
          {
            "common": true,
            "Даскарский": true,
            "Змей": true
          }
        ],
        "skillProficiencies": [
          {
            "choose": {
              "from": [
                "survival",
                "history"
              ],
              "count": 1
            }
          }
        ],
        "entries": [
          {
            "type": "entries",
            "name": "Возраст",
            "entries": [
              "Боросы живут до 150 лет, если не впадут в спячку, длящуюся десятилетиями. Сапаки живут не более 60 лет."
            ]
          },
          {
            "type": "entries",
            "name": "Мировоззрение",
            "entries": [
              "Хаотично-доброе мировоззрение"
            ]
          },
          {
            "type": "entries",
            "name": "Размер",
            "entries": [
              "Рост боросов обычно варьируется от 4 до 5 футов. Вы являетесь существом Среднего размера."
            ]
          },
          {
            "type": "entries",
            "name": "Скорость",
            "entries": [
              "Ваша базовая скорость 30 футов"
            ]
          },
          {
            "type": "entries",
            "name": "Увеличение уровня способности",
            "entries": [
              "Ваше Телосложение увеличено на 2, и ваша Мудрость увеличена на 1."
            ]
          },
          {
            "type": "entries",
            "name": "Выживание на Грани",
            "entries": [
              "Выберите один из двух навыков: Выживание или Традиции (тут история). Выполучаете владение им. "
            ]
          },
          {
            "type": "entries",
            "name": "Наследие Героев",
            "entries": [
              " У вас +1 КД, ведь духи оберегают вас."
            ]
          },
          {
            "type": "entries",
            "name": "Отбросить Хвост",
            "entries": [
              "При высвобождении из Захвата или совершении Спасброска Силы или Ловкости вы можете автоматически преуспеть, отбросив свой хвост. Вновь вы можете это сделать после завершения Продолжительного Отдыха и до этого времени не можете использовать Мощный Хвост."
            ]
          },
          {
            "type": "entries",
            "name": "Мощный Хвост",
            "entries": [
              "Вы можете совершать Захват и Толчок своим хвостом в пределах 5-ти футов от вас и можете использовать для этого как Действие Атака, так и Бонусное Действие."
            ]
          },
          {
            "type": "entries",
            "name": "Горящая кровь",
            "entries": [
              "У вас иммунитет к любой болезни."
            ]
          },
          {
            "type": "entries",
            "name": "Любой ценой",
            "entries": [
              "Вы можете сжечь одну единицу Искры и совершить ещё раз любой бросок Атаки, Спасбросок или Проверку Характеристики, кроме проверки на Знамение или Знаки один раз в день. "
            ]
          },
          {
            "type": "entries",
            "name": "Языки",
            "entries": [
              "Вы можете говорить, читать и вязать узлы на {@language Даскарский|enoa|Даскарском} и на {@language Змеином|enoa|языке змей}."
            ]
          }
        ],
        "foundryEffects": [
          {
            "name": "Наследие Героев",
            "changes": [
              {
                "key": "system.attributes.ac.bonus",
                "mode": "add",
                "priority": "20",
                "value": 1
              }
            ],
            "transfer": true
          }
        ],
        "age": {
          "max": 150
        },
        "conditionImmune": [
          "disease"
        ],
        "fluff": {
          "entries": [
            "Потомки героев древности, живших так и не сбывшимся пророчеством. Народ, для которого достижение цели превыше затраченных средств.",
            "Змеерождённые. Борос был самым сильным из всех аджаидов, первенцем Ночной Колесницы. Сама судьба выбрала его чтецом знаков для группы, ищущей Вечного Змея. Борос первым узрел бесконечный взгляд пробужденного Иджин’Ана. Как гласят легенды, Змей поглотил явившихся к нему, но они смогли вырваться на свободу, вырезав одно из сердец Садхияра. Выбравшиеся аджаиды больше не были созданиями Ночной Колесницы. Отныне их кровь была отравлена проклятием Иджин’Ана. Бороды первых искателей опали, а тела преобразились, приобретя ящероподобные черты. Забрав сердце Иджин’Ана, Борос и его спутники стали предками 12 кланов ящериц, известных как боросы.",
            "Ложное пророчество. Боросы - когда-то гордая и могущественная раса воителей, состоящая из 12 кланов, заселяющая обширные просторы enoa. Но их высокомерие и самонадеянность привели к падению. Однажды змеиный язык изрек пророчество, предсказывающее еще большую силу боросам, если они найдут сердце, спрятанное предками. Наполненные амбициями и гордыней, боросы отправились в великое кочевье в поисках сердца. Но пророчество оказалось происками последователей Иджин’Ана, приведшее к проклятому золотому сундуку Трех глаз. Открывшие сундук боросы выпустили неизлечимую болезнь, что поразила все кланы. Выжившие начали обвинять друг друга в распространении ложного пророчества. Вскоре боросы погрузились в жестокий и кровавый конфликт, известный как Ярость Кровавых Пустошей. Брат обратился против брата, а кланы сражались до смерти в безжалостной борьбе за выживание. В конце концов, оставшиеся в живых два клана осознали ужасную цену своей гордыни. Боросы оказались на грани вымирания. Решив больше никогда не пересекаться и не взаимодействовать, кланы поселились в разных частях мира, оборвав все связи с сородичами.",
            "Вымирающие. В мире, где последний оборот Колеса Судьбы все ближе, некогда гордый народ боросов влачит жалкое существование на бледных осколках славы предков. Ведя борьбу с таящимися в безлюдных пуcтошах ужасами, они яростно и отчаянно пытаются выжить. Отказавшись от пути кровопролития, боросы цепляются за свои традиции и кодексы поведения, возведя ценность жизни превыше всего. Поскольку лишение кого-то Искры считается у них величайшим прегрешением, этот народ стал крайне уязвим пред наживающимися на их слабости. Множество семей из не очень обширных кланов пали, отказавшись отринуть традиции. Но Темная нить принудила вновь встать на Путь воинов, принеся осознание, что многовековой кодекс поведения поставил боросов на грань уничтожения. Отчаянные времена побудили, наконец, принять сапак несущих бремя памяти предков. Ведь смирение с тьмой внутри себя дарует надежду на выживание.",
            "Сапаки. Боросы, являясь потомками первых героев enoa, не склоняются пред богами или иными высшими силами. В день, когда зверь поглощает Шамаса, из новорожденных выбирают избранных. Эти младенцы посредством проводимого над ними ритуала слушают запретные для всех остальных песни духов пустоты, таящие в себе ярость и агонию изначальных 12 кланов. Пережившие инициацию становятся сапаками, обреченными нести бремя памяти о судьбе своего народа. Их жизнь скоротечна, потому как их Искра сгорает раньше. Зов Пути Искателя неудержимо влечет сапак скитаться по миру enoa в поисках искупления и освобождения для своего народа, не пренебрегая при этом любыми средствами. Но тяжесть наследия не дает забыть обо всем совершенном во имя выживания, несмотря на то, что в их глазах боросов достижение цели все оправдывает."
          ]
        }
      },
      {
        "name": "Худдулин",
        "source": "enoaRaces",
        "page": 65,
        "ability": [
          {
            "dex": 2
          }
        ],
        "age": {
          "mature": 20,
          "max": 200
        },
        "speed": 30,
        "size": [
          "M"
        ],
        "heightAndWeight": {
          "baseHeight": 65,
          "heightMod": "2d10",
          "baseWeight": 110,
          "weightMod": "2d4"
        },
        "skillProficiencies": [
          {
            "survival": true
          }
        ],
        "blindsight": 10,
        "weaponProficiencies": [
          {
            "whip|phb": true,
            "scimitar|phb": true,
            "shortbow|phb": true,
            "dart|phb": true
          }
        ],
        "languageProficiencies": [
          {
            "common": true,
            "Даскарский": true,
            "Худдулинский": true
          }
        ],
        "entries": [
          {
            "type": "entries",
            "name": "Увеличение уровня способности",
            "page": 67,
            "entries": [
              "Значение вашей Ловкости увеличивается на 2."
            ]
          },
          {
            "type": "entries",
            "name": "Возраст",
            "page": 67,
            "entries": [
              "Худдулин считается зрелым в возрасте 20 лет. В это время он совершает свое первое путешествие к огненной скале. Живут худдулины до 150-200 лет."
            ]
          },
          {
            "type": "entries",
            "name": "Мировоззрение",
            "page": 67,
            "entries": [
              "Худдулины обычно законопослушны по своей природе, - так диктует Закон, который их связывает."
            ]
          },
          {
            "type": "entries",
            "name": "Ваша базовая скорость ходьбы",
            "page": 67,
            "entries": [
              "30 футов"
            ]
          },
          {
            "type": "entries",
            "name": "Размер",
            "page": 67,
            "entries": [
              "Рост худдулинов обычно варьируется от 5,5 до 7 футов. Вы являетесь существом Среднего размера."
            ]
          },
          {
            "type": "entries",
            "name": "Кровь Рассвета",
            "page": 67,
            "entries": [
              "Вы владеете навыком Выживания."
            ]
          },
          {
            "type": "entries",
            "name": "Сакральный путь",
            "page": 67,
            "entries": [
              "Когда вы совершаете проверку Интеллекта (Традиции), относящуюся к богам кочевников, на время проверки вы владеете навыком Традиции. Вместо обычного вы прибавляете к броску удвоенный бонус умения."
            ]
          },
          {
            "type": "entries",
            "name": "Зрение духа",
            "page": 67,
            "entries": [
              "У вас есть слепозрение на 10 футов, также вы совершаете с преимуществом проверки Внимания, связанные со слухом."
            ]
          },
          {
            "type": "entries",
            "name": "Худдулинское обучение владению оружием",
            "page": 0,
            "entries": [
              "Вы владеете кнутом, скимитаром, коротким луком и коротким копьём."
            ]
          },
          {
            "type": "entries",
            "name": "Языки",
            "page": 0,
            "entries": [
              "Вы можете говорить, читать и вязать узлы на даскарском и худдулинском."
            ]
          }
        ],
        "hasFluff": true,
        "fluff": {
          "_raceFluff": {
            "name": "Худдулин",
            "source": "enoaRaces"
          }
        }
      },
      {
        "name": "Удриш",
        "source": "enoaRaces",
        "page": 70,
        "ability": [
          {
            "int": 1,
            "dex": 1
          }
        ],
        "age": {
          "mature": 60,
          "max": 400
        },
        "speed": 25,
        "size": [
          "S"
        ],
        "resist": [
          "fire"
        ],
        "languageProficiencies": [
          {
            "common": true,
            "Даскарский": true,
            "Удриш": true,
            "any": 1
          }
        ],
        "entries": [
          {
            "type": "entries",
            "name": "Увеличение уровня способности",
            "page": 72,
            "entries": [
              "Значение вашего Интеллекта и Ловкости увеличиваются на 1."
            ]
          },
          {
            "type": "entries",
            "name": "Возраст",
            "page": 72,
            "entries": [
              "Удриши считаются взрослыми в возрасте 60 лет; если к этому времени они не нашли свою Нармеш, то продолжают путешествие. Удриш может жить 3-4 столетия."
            ]
          },
          {
            "type": "entries",
            "name": "Мировоззрение",
            "page": 72,
            "entries": [
              "Соревновательный дух удришей и их острый ум, который жаждет исследований, обычно делают их более склонными к хаотическому мировоззрению."
            ]
          },
          {
            "type": "entries",
            "name": "Ваша базовая скорость",
            "page": 72,
            "entries": [
              "25 футов"
            ]
          },
          {
            "type": "entries",
            "name": "Размер",
            "page": 72,
            "entries": [
              "Вы являетесь существом Маленького размера."
            ]
          },
          {
            "type": "entries",
            "name": "Разум удриша",
            "page": 72,
            "entries": [
              "Вам в своей жизни приходилось решать столько проблем, что каждый раз, когда вам нужно мгновенно принять решение, ваш ум работает как самый быстрый часовой механизм на континенте. Когда вы совершаете проверку Интеллекта (Расследование) пытаясь найти короткий путь, на время проверки вы владеете навыком Расследования. Вместо обычного вы прибавляете к броску удвоенный бонус умения.",
              "Вы проходите испытания против иллюзорных эффектов с преимуществом."
            ]
          },
          {
            "type": "entries",
            "name": "Рожденные в дюнах",
            "page": 72,
            "entries": [
              "Адаптированный к самой невыносимой жаре, вы получаете <b>устойчивость к урону огнём</b>, а также игнорируете любой дискомфорт, вызванный жарой и окружающей средой пустыни."
            ]
          },
          {
            "type": "entries",
            "name": "Нашептывающий мастодонтам:",
            "page": 72,
            "entries": [
              "С помощью звуков и жестов вы можете объяснять простые идеи. Огромным и более крупным животным. Удриши любят своих животных, а также каждый день общаются с другими большими животными, обитающими в дюнах."
            ]
          },
          {
            "type": "entries",
            "name": "Языки",
            "page": 72,
            "entries": [
              "Вы можете говорить, читать и вязать узлы на даскарском, удришевском и на одном языке на ваш выбор."
            ]
          }
        ],
        "fluff": {
          "_raceFluff": {
            "name": "Удриш",            
            "source": "enoaRaceFluff"
          }
        }
      },
      {
        "name": "Маракиец",
        "source": "enoaRaces",
        "page": 77,
        "ability": [
          {
            "con": 1,
            "dex": 1
          }
        ],
        "age": {
          "mature": 13,
          "max": 100
        },
        "size": [
          "M"
        ],
        "speed": 30,
        "weaponProficiencies": [
          {
            "scimitar|phb": true,
            "shortsword|phb": true
          }
        ],
        "languageProficiencies": [
          {
            "common": true,
            "Даскарский": true,
            "Маракийский": true
          }
        ],
        "entries": [
          {
            "type": "entries",
            "name": "Увеличение уровня способности",
            "page": 79,
            "entries": [
              "Ваше телосложение увеличено на 1, и ваша Ловкость увеличена на 1."
            ]
          },
          {
            "type": "entries",
            "name": "Возраст",
            "page": 79,
            "entries": [
              "Маракийцы становятся взрослыми в возрасте 13 лет, когда они уже считаются полноправными членами общества и несут за себя ответственность. Маракийцы могут прожить хоть до 100 лет, если им повезёт."
            ]
          },
          {
            "type": "entries",
            "name": "Мировоззрение",
            "page": 79,
            "entries": [
              "Вера маракийцев в суровый кодекс порядка и изначальное презрение к другим народам предрасполагают их к законопослушному нейтральному или законопослушному злому мировоззрению."
            ]
          },
          {
            "type": "entries",
            "name": "Размер",
            "page": 79,
            "entries": [
              "Рост маракийцев обычно варьируется от 7 до 8 футов. Вы являетесь существом Среднего размера."
            ]
          },
          {
            "type": "entries",
            "name": "Скорость",
            "page": 79,
            "entries": [
              "Ваша базовая скорость 30 футов."
            ]
          },
          {
            "type": "entries",
            "name": "Маракийское обучение владению оружием",
            "page": 79,
            "entries": [
              "Вы владеете скимитаром и коротким мечом."
            ]
          },
          {
            "type": "entries",
            "name": "Маракийская вспышка клинка",
            "page": 79,
            "entries": [
              "Маракийцы не используют доспехи, так как в жаркой пустыне их ношение становится невыносимым. Вместо этого они обладают особым навыком — вспышкой клинка. Вы можете использовать вспышку клинка как реакцию и добавить к классу доспеха против одной атаки, попавшей по вам в ближнем бою, свой бонус умения. Чтобы это сделать, вам необходимо видеть атакующего и быть вооруженным оружием ближнего боя. Вы не можете использовать этот навык, если вы в средних или тяжелых доспехах или носите щит."
            ]
          },
          {
            "type": "entries",
            "name": "Взращенные в ямах",
            "page": 79,
            "entries": [
              "Маракийцам требуется вполовину меньше воды, чем любому существу их размера. При жаре они совершают с преимуществом спасброски Телосложения против жары и проверки Кремня."
            ]
          },
          {
            "type": "entries",
            "name": "Языки",
            "page": 79,
            "entries": [
              "Вы можете говорить, читать и писать клинописью на даскарском и маракийском."
            ]
          }
        ],
        "fluff": {
          "entries": [
            {
              "type": "flowBlock",
              "entries": [
                "Едва заметные белые шрамы, кожа цвета утреннего пепла, внимательные янтарные глаза. Меток возвышался над своими товарищами, высматривая среди дюн врагов. Ему никогда не нравились стычки в жаркий полдень, во время, когда Шамас играет в игры с Акрепой, но это был далеко не первый и наверняка не последний день под палящим солнцем. Каждый раз, когда его ладонь касалась холодной чёрной стали ятагана, он вспоминал тяжелые дни своего обучения в ямах. И ежедневно мысленно благодарил своего наставника, так как после этого все остальные испытания жизни казались ему прогулкой в фиговых садах Марака. Нет ни жары, ни боли. Только ты и твой клинок под золотым диском Шамаса.",
                "Меток заметил, как Джамаар подал знак с выступа на скале. Он доверял глазу бури. “Значит, будут накормлены пески, и мы принесём танец огня и печали”, — подумал он, пустив пламя по лезвию чёрного ятагана."
              ]
            },
            "Танцующие пески ям. Звук свистящей черной стали. Янтарные и бирюзовые глаза наблюдают за каждым движением своего оппонента. Так проходит еще один день в раскаленном Мараке. Сильные выживают. Слабые умирают. И все это под наблюдением безмолвных черных минаретов. Быть может, в этот день родится избранный в ямах Бесклыкого. ",
            "<h3>Базальтовая комплекция</h3>",
            "Маракиец всегда находит свое место в этом мире или делает так, чтобы оно стало его. Они называют себя потомками Драгмира, Царя Великанов. Серокожие, высокие, широкоплечие гуманоиды с кровью древних колосов в жилах. Их кожа варьируется по цвету от утреннего пепла до темных шипящих углей. Выразительная мощная челюсть и орлиный нос придают им весьма устрашающий вид. Воины украшают свои лица татуировками и шрамированием. А певцы пламени и плетущие узлы украшают замысловатыми узорами свои руки. От отца к сыну — цвет глаз маракийцев передается по наследству. У пепельных маракийцев он обычно ярко-бирюзовый, у янтарных - насыщенного цвета янтаря.",
            "Маракийцы предпочитают длинные саронги и лёгкие тюрбаны из чёрного или красного маракийского шёлка. Эта одежда позволяет им свободно практиковать традиционный танец стали. Из-за уникального стиля маракийского боя броню носят немногие, большинству это кажется проявлением слабости. Ведь тот, кто носит доспехи, не овладел танцем стали.",
            "<h3>Раскаленное железо</h3>",
            "Маракийских детей отправляют в ямы в раннем возрасте. Там они закаляются пламенными песками и обучаются танцу стали и крови. Вернуться обратно в отчий дом они могут лишь тогда, когда их испытания будут завершены. По прибытии домой они получают один из самых важных предметов для маракийцев — браслет матери. Этот браслет делает носящего его полноправным членом общества. Маракийцы считаются одними из лучших наёмников Даскара, браслет же всегда напоминает, через какие испытания они прошли.",
            "Среди маракийцев существует строгое разделение. Дрепи — учёные, ткачи узлов, шаманы, воспеватели огня и звездочёты. Они считаются привилегированными членами общества, и лишь они могут не участвовать в ритуальном танце стали. Даджари – воины, составляющие остальную часть общества; для них участие в танце стали обязательно. Даджари могут владеть разными профессиями: от парфюмера до мастера костей, — но все они равны в ямах, пока не доказано обратное. Бои в ямах — это инструмент, который разжигает сильных и уничтожает слабых.",
            "равит маракийцами Серый Султан, за ним по положению следуют 7 визирей. Их выбирают по заслугам, титул не передается по наследству. Каждые 10 лет проходят Игры Вечно Палящего, где выбирают визирей, которые демонстрируют свои навыки. В это время любой из них может бросить вызов самому султану.",
            "<h3>Ожидание, Спасение и Вера</h3>",
            "Давние традиции связывают маракийцев с вечно горящим диском Шамаса. Ожидание Солнцерожденного, Мессии, который поведет маракийцев обратно в затерянные земли их предков-колосов Азар, связано с Шамасом и знамением потерянного всадника. Каждый маракиец хотя бы раз в неделю делает приношение солнечному диску в надежде на благословение и на то, что день Солнцерожденного уже скоро наступит. Кроме солнечного диска, в Мараке почитают Бесклыкого — покровителя ям и перерождения. Его символ — трехглазый орел — украшает знамёна многих отрядов наемников, а легион Горящего колеса носит на своих масках тысячу глаз, символизирующих спутника Бесклыкого — зверя Галантара.",
            "<h3>Ненависть Драконоподобных</h3>",
            "Сотни лет вирмы правили великим султанатом Марака. Это привело к особой ненависти к драконоподобным среди маракийцев. Убийство Темного Вирма Серым Султаном привело к тому, что маракийцы впервые за долгое время избавились от оков вирмов и были готовы на всё, чтобы так и оставалось впредь. Величественный череп Темного Вирма теперь служит залом для аудиенций Султана и напоминает, что воля маракийцев никогда больше не будет сломлена.",
            {
              "type": "flowBlock",
              "entries": [
                "<h3>Солнечный Мессия</h3>",
                "По легенде, Бесклыкий пообещал Шамасу, что среди его прислужников в ямах родится тот, кто сможет оседлать первый луч Шамаса — зверя Суриан. И когда он сможет это сделать, Суриан вновь осветит забытые края древних великанов, которые пали во тьму, а маракийцы смогут вернуться в родные земли пяти скал Азар. "
              ]
            },
            {
              "type": "flowBlock",
              "entries": [
                "<h3>Инцидент Нефритового Воробья</h3>",
                "В день Нефритового Воробья, после ужасов Объятия, королевство Таш’Нагар послало своих первых послов в Султанат Чёрных Минаретов. Их встретила ужасная картина разрухи и смерти, а посреди всего этого - лежащий мертвым колосс-вирм. Всех прибывших схватили и после принесли в жертву как подношение Бесклыкому, как символ того, что маракийцы вновь свободны от оков драконоподобных. Это чуть  не привело к политической катастрофе на севере Даскара и войне между королевством Таш’Нагар и Мараком. Но благодаря дипломатической игре А’агры и вмешательству Дармой Несломленной всё свели к одному поединку. Король Таш’Нагара, Абриз Огнеус, сразился с Серым Султаном. И по сей день череп короля служит отличной пиалой для крепкого маракийского чая. "
              ]
            },
            {
              "type": "flowBlock",
              "entries": [
                "<h3>Маракийский чай</h3>",
                "При встрече с маракийцами велика вероятность, что вам предложат очень странный по вкусу чай. Чай “Палец Великана” растет на Бронзовых вершинах западней от Марака. Его готовят в медном чайнике на кострище. После второго закипания берут одно из бревен и тушат его прямо в напитке, что добавляет ему дымчатого привкуса. Есть и особое значение этого ритуала: тот, кто готовил чай, будто приглашает всех потушить свой внутренний пыл и просто насладиться мгновением тишины и спокойствия."
              ]
            }
          ]
        },
        "heightAndWeight": {
          "baseHeight": 84,
          "heightMod": "1d10",
          "baseWeight": 110,
          "weightMod": "2d10"
        }
      },
      {
        "name": "Ойрдуг",
        "source": "enoaRaces",
        "page": 84,
        "languageProficiencies": [
          {
            "common": true,
            "Язык Лабиринта": true,
            "any": 1
          }
        ],
        "ability": [
          {
            "int": 2,
            "con": 1
          }
        ],
        "size": [
          "S",
          "M"
        ],
        "speed": 30,
        "conditionImmune": [
          "charmed"
        ],
        "vulnerable": [
          "psychic"
        ],
        "entries": [
          {
            "type": "entries",
            "name": "Увеличение уровня способности",
            "page": 86,
            "entries": [
              "Ваш Интеллект на 2 и Телосложение увеличено на 1."
            ]
          },
          {
            "type": "entries",
            "name": "Возраст",
            "page": 86,
            "entries": [
              "Могут жить до 100 лет в своем смертном теле."
            ]
          },
          {
            "type": "entries",
            "name": "Размер",
            "page": 86,
            "entries": [
              "Рост ойрдугов варьируется от Маленького до Среднего размера."
            ]
          },
          {
            "type": "entries",
            "name": "Скорость",
            "page": 86,
            "entries": [
              "Ваша базовая скорость 30 футов."
            ]
          },
          {
            "type": "entries",
            "name": "Языки",
            "page": 86,
            "entries": [
              "Вы можете говорить, читать и вязать на даскарском, языке лабиринта и ещё на одном языке по вашему выбору."
            ]
          },
          {
            "type": "entries",
            "name": "Стигматы Лабиринта",
            "page": 86,
            "entries": [
              "Вы получаете одну уникальную стигмату на 1, 5 и 11 уровнях, совершая бросок {@dice 1d12|1К12}. В случае, если при определении вида новой стигматы Вам выпадает значение {@dice 1d12|1К12}, соответствующее уже имеющейся стигмате, Вы должны повторять бросок до тех пор, пока не выпадет иное значение.",
              {
                "type": "table",
                "caption": "Стигматы лабиринта",
                "colLabels": [
                  "",
                  "Название",
                  "Описание",
                  "Бонусы"
                ],
                "colStyles": [
                  "col-1",
                  "col-3",
                  "",
                  ""
                ],
                "rows": [
                  [
                    "1",
                    "Глаза зверя",
                    "Вы можете выбрать любое животное. Ваши глаза будут похожи на его",
                    "Дарует владение навыком Убеждения. Вместо обычного вы прибавляете к броску удвоенный бонус мастерства."
                  ],
                  [
                    "2",
                    "Вены Бездны",
                    "Темные пульсирующие вены просвечивают сквозь вашу кожу",
                    "Один раз в день вы можете нанести дополнительный урон силовым полем, равный уровню персонажа, когда вы наносите урон атакой или заклинанием."
                  ],
                  [
                    "3",
                    "Хвост Порочного",
                    "У персонажа появляется хвост любого зверя на ваш выбор",
                    "Увеличивает Ловкость на 1 "
                  ],
                  [
                    "4",
                    "Копыта Странника",
                    "Вместо ступней у вас копыта любого животного на ваше усмотрение",
                    "Увеличивает базовую скорость передвижения на 10 фт"
                  ],
                  [
                    "5",
                    "Лапы чудовища",
                    "Вместо ног у вас лапы чудовища. Определите сами, как они выглядят",
                    "Даруют увеличение Силы на 1"
                  ],
                  [
                    "6",
                    "Оболочка медузы",
                    "Ваша кожа каменистая бледно серая, как будто песок высох поверх ее",
                    "Вы можете один раз в день на 1 минуту повысить свой КД на 3 бонусным действием."
                  ],
                  [
                    "7",
                    "Крыло падшего",
                    "У вас вырастает одно мембранное крыло",
                    "Один раз в день реакцией вы можете прикрыться крылом подобно щиту, тем самым уменьшив получаемый урон на 1к6+ уровень персонажа"
                  ],
                  [
                    "8",
                    "Рога Тьмы",
                    "Рога венчают вашу голову",
                    "Выберите любое заклинание 1 уровня. Вы можете его использовать один раз в день, пока ваши рога на месте. Вашей заклинательной характеристикой для этого заклинания является Интеллект"
                  ],
                  [
                    "9",
                    "Бивни Рока",
                    "Два верхних клыка начинают расти, становясь похожими на бивни",
                    "Дарует владение навыком Запугивание. Вместо обычного вы прибавляете к броску удвоенный бонус умения."
                  ],
                  [
                    "10",
                    "Язык Змеи",
                    "Ваш язык раздваивается, становясь похожим на змеиный",
                    "Дарует владение навыком Обман. Вместо обычного вы прибавляете к броску удвоенный бонус умения."
                  ],
                  [
                    "11",
                    "Крюки фатума",
                    "Одна ваша рука искривляется в крюкоподобное уродство",
                    "Вы можете притянуть бонусным действием цель в пределах 15 фт. Совершите проверку Силы (Атлетика), противопоставленную проверке Силы (Атлетика) или Ловкости (Акробатика) цели (цель сама выбирает, какую характеристику использовать). Если цель проваливает проверку, то вы перемещаете ее по прямой линии в незанятое пространство, в пределах 5 футов от Вас"
                  ],
                  [
                    "12",
                    "Раны Крови",
                    "Многочисленные кровоточащие раны заполняют ваше тело",
                    "У вас всегда половина костей здоровья округляя меньшую сторону, но не менее 1. Но магия крови не дает вам умереть. У вас всегда спасброски смерти с преимуществом."
                  ]
                ]
              }
            ]
          },
          {
            "type": "entries",
            "name": "Двоичная искра",
            "page": 86,
            "entries": [
              "Ваш максимальный уровень Искры 6."
            ]
          },
          {
            "type": "entries",
            "name": "Призыв",
            "page": 86,
            "entries": [
              "Сильнее призыва нет ничего. У вас иммунитет к очарованию, но у вас уязвимость к психическому урону."
            ]
          }
        ],
        "fluff": {
          "entries": [
            {
              "type": "flowBlock",
              "entries": [
                "Под звуки напева, ритмично чеканя шаг, ойрдуги, чьи лица искривлены ухмылками, едва скрывающими острые зубы, выступают навстречу тьме. В них нет страха перед скрывающимися в тени, ведь их самих породила утроба Лабиринта. Их кровь выманит наружу зверя, живущего в глубоких пещерах. Его голова станет их трофеем, ведь цена за это уже погашена изумрудным шелком.",
                "Сказание старосты Окуни "
              ]
            },
            "Существа страсти и отчаяния, несущие в своей крови ужасное наследие глубин Лабиринта. Отверженные по всему Даскару и стремящиеся побороть призыв своих создателей.",
            "<h3>Улыбка Лабиринта</h3>",
            "Рождение ойрдуга знаменует не крик младенца, а гробовая тишина. Лицо новорожденного искажает сардоническая ухмылка, заставляющая замирать сердца всех присутствующих.",
            "Легенды гласят, что ойрдуги - это извращенное наследие заключенного ритуального договора между Лабиринтом и смертными. Безмерная власть и колоссальные знания предлагались согласившимся появлению в одном из своих будущих поколений ойрдуга.",
            "Некоторые исследователи сего явления полагают, что происходит подмена не родившихся еще детей на существ Лабиринта, а смертный рождается уже в одном из семи Лабиринтов. В то время как другие утверждают, будто Искра ребенка искажается, порождая нечто среднее между человеком и подданным одного из шахов. Тем самым объясняя то, что Искра ойрдуга ярче обычного смертного.",
            "Несмотря на то что дети Лабиринта могут родиться в любой части Даскара, наибольшее их количество наблюдается в местах, где связь с творениями падших серафимов особенно сильна, а именно Дьявольских Вратах Бату, Пламенном Языке или среди путешествующих труппы Ла Мистик.",
            "<h3>Стигматы Лабиринта</h3>",
            "С самого рождения эти существа выделяются среди смертных, становясь изгоями. Их боятся и ненавидят даже закаленные воины, ведь их истинный дом оставляет на них стигматы, принимающие самые разнообразные формы. Это могут быть искривления конечностей, звериные лапы, сильно выделяющиеся на коже вены, деформации тел, еще больше лишающие их сходства со смертными, такие как гротескные мембранные крылья или  светящиеся, подобно горящим углям, глаза. ",
            "Простые люди небезосновательно считают стигматы отметинами зла, но для самих же ойрдугов они не только физическое, но и духовное проявление кровного наследия, пропитанного силами, давно покинувшими Эноа. Дети Лабиринтов приспосабливаются использовать свою внешность в качестве оружия или средства запугивания.",
            "Вне зависимости от поступков ойрдугов, с годами количество стигмат у каждого из них растет. Как бы не менялись времена, дети Лабиринтов неизменно считаются отверженными в любом уголке континента. Даже смерть не сможет помочь им обрести покой. С гибелью тела их яркая Искра раскалывается, ведь две сущности, заключенные внутри них, не могут более сосуществовать. Путь в Земли Вечной Охоты им закрыт.",
            "<h3>Призыв</h3>",
            "Проявление стигмат отмечает ойрдуга как избранный сосуд для скрывающихся внутри него ужасов. В это время чувство тревоги и беспокойство захлестывает несчастного, знаменуя так называемый Призыв.  В разуме ойрдуга начинает звучать шепот, повествующий о безумии и отчаянии, а эхом этого шепота становятся слова Силы. Шепот может принять вид предупреждения о грядущем, рассказ неизвестного аспекта прошлого или вовсе напевом неизвестной ранее мелодии, надолго оставшейся на уме. ",
            "Призыв становится одновременно проклятием и благословением, дарующим силу выжить в полном презрения мире, и одновременно подталкивает их к грани, отделяющей от безумия. При всех недостатках он же является связующим звеном, объединяющим всех ойрдугов.",
            "Некоторые из услышавших Призыв считают его указанием к возвращению в Лабиринт. Другие же уверены, что это начало дороги для поиска истины, обнаруженной Шахами. Каждый ойрдуг цепляется за слабую надежду когда-нибудь освободиться от проклятия Лабиринта. Но приближение последнего оборота Колеса Судьбы все больше убивает в них эту надежду. Темная Нить опутывает их судьбу, делая все более подвластной их истинным создателям - Шахам Лабиринтов. ",
            "<h3>Очищение</h3>",
            "Ойрдурги, противящиеся Призыву, потерявшие веру в Лабиринт, создали на крайнем юге Даскара, известном как Пламенный Язык, культ Детей Нефрита. В поиске красоты и очищения от проклятого наследия они практикуют жестокие ритуалы самобичевания и клеймения, а также всячески стремятся скрыть свои стигматы от взора посторонних. ",
            "Подавляя свои врожденные способности, они фанатично вырезают на своем теле символы улунгуров после каждого пройденного ритуала очищения, уверенные, что они даруют им защиту. Однако их извращенный путь к совершенству и чистоте привел к противоположному эффекту, погрузив в еще большие глубины безумия.",
            "Лидеры Детей Нефрита уверены, что истинное искупление ойрдуги обретут, лишь отправившись в крестовый поход против Лабиринта, чьи амбиции несут угрозу миру. Следуя своим убеждениям, храмовники Нефритового культа внедряют в смертных  искры, пожертвованные последователями культа. Проповедуя, что лишь  так можно накопить необходимое могущество в предстоящей войне с семью Шахами. Однако простые смертные, подвергнутые данной процедуре, неспособны справиться с двумя искрами, и зачастую от них остаются лишь пустые изуродованные оболочки, лишенные разума. Несмотря на большое количество неудачных попыток, культ Детей Нефрита продолжает данную процедуру, уверенный в праведности своей цели."
          ]
        }
      },
      {
        "name": "Мор’хор",
        "source": "enoaRaces",
        "page": 88,
        "ability": [
          {
            "str": 1,
            "con": 1,
            "wis": 1
          }
        ],
        "age": {
          "mature": 80,
          "max": 500
        },
        "speed": 35,
        "size": [
          "M"
        ],
        "languageProficiencies": [
          {
            "Даскарский": true,
            "any": 1
          }
        ],
        "skillProficiencies": [
          {
            "choose": {
              "from": [
                "intimidation",
                "persuasion"
              ]
            }
          }
        ],
        "heightAndWeight": {
          "baseHeight": 96,
          "heightMod": "1d10",
          "baseWeight": 110,
          "weightMod": "2d4"
        },
        "entries": [
          {
            "type": "entries",
            "name": "Увеличение уровня способности",
            "page": 90,
            "entries": [
              "Ваши Сила, Телосложение и Мудрость увеличены на 1."
            ]
          },
          {
            "type": "entries",
            "name": "Возраст",
            "page": 90,
            "entries": [
              "Мор’хоры считаются взрослыми в возрасте 80 лет, их продолжительность жизни от 400 до 500 лет."
            ]
          },
          {
            "type": "entries",
            "name": "Мировоззрение",
            "page": 90,
            "entries": [
              "У мор’хоров чаще всего нейтральное мировоззрение."
            ]
          },
          {
            "type": "entries",
            "name": "Скорость",
            "page": 90,
            "entries": [
              "Ваша базовая скорость — 35 футов."
            ]
          },
          {
            "type": "entries",
            "name": "Размер",
            "page": 90,
            "entries": [
              "Рост мор’хоров варьируется от 8 до 9 футов. Вы считаетесь существом Среднего размера."
            ]
          },
          {
            "type": "entries",
            "name": "Языки",
            "page": 90,
            "entries": [
              "Вы можете говорить, читать и вязать на даскарском и ещё на одном языке по вашему выбору."
            ]
          },
          {
            "type": "entries",
            "name": "Внушительный внешний вид",
            "page": 90,
            "entries": [
              "Вы владеете одним из следующих навыков по вашему выбору: Запугивание или Убеждение."
            ]
          },
          {
            "type": "entries",
            "name": "Два сердца Пуруша",
            "page": 90,
            "entries": [
              "При снижении ПЗ до 0 ваше второе сердце дает вам возможность двигаться дальше, киньте 1 кость хитов, результат означает со сколькими ПЗ вы продолжаете.",
              "Вы можете использовать этот навык один раз в 7 дней."
            ]
          },
          {
            "type": "entries",
            "name": "Молотобойные рога",
            "page": 90,
            "entries": [
              "Если вы, совершая действие Атаки своими рогами (1к10), попали по существу, чей размер больше вашего не более чем на 1 категорию, то бонусным действием вы можете попытаться оттолкнуть его на 10 футов. Существо должно преуспеть в испытании Силы со сложностью, равной 8 + ваш бонус умения + ваш модификатор Силы, иначе оно будет откинуто на 10 футов от вас. "
            ]
          },
          {
            "type": "entries",
            "name": "Спящий Анзу",
            "page": 90,
            "entries": [
              "Начиная с 3-го уровня, вы можете, используя бонусное действие, освободить спящего внутри зверя. Ваши глаза начинают светиться как два темных Солнца, а вы вырастаете до размера Большой. Эта трансформация длится 1 минуту или до тех пор, пока вы не используете бонусное действие, чтобы закончить её. Для того чтобы вернуться в обычную форму, вам нужно пройти испытание Мудрости со сложностью, равной 14 - ваш бонус умения. Пока вы в этой форме, один раз в ход вы можете нанести дополнительный урон силовым полем одному существу, когда попадаете атакой или ваше заклинание наносит эффект. Дополнительный урон равен вашему уровню + ваш бонус умения. Каждый раз, когда вы начинаете ход в этой форме, вы должны совершить бросок по таблице Ярости Анзу. Вы можете воспользоваться этим умением повторно, завершив длинный отдых.",
              {
                "type": "table",
                "caption": "Состав",
                "colLabels": [
                  "к10",
                  "Ярость Анзу"
                ],
                "colStyles": [
                  "col- text-",
                  "col- text-"
                ],
                "rows": [
                  [
                    "1",
                    "Вы издаете рёв, который слышно в пределах 100 футов, а также не можете действовать и передвигаться."
                  ],
                  [
                    "2",
                    "Вы впадаете в безумную ярость и атакуете ближайшего соперника."
                  ],
                  [
                    "3",
                    "Вы используете свое действие, чтобы совершить атаку ближнего боя по случайному существу в пределе досягаемости. Если таких существ нет, то вы передвигаетесь к ближайшему в вашем поле зрения. "
                  ],
                  [
                    "4-10",
                    "Вы можете действовать свободно."
                  ]
                ]
              },
              {
                "type": "entries",
                "name": "Преемники Изобретателей",
                "page": 90,
                "entries": [
                  "Каждый раз, когда вы совершаете проверку Интеллекта (Расследование), связанную с пониманием великих механизмов, вы считаетесь владеющим навыком Расследования и прибавляете к броску удвоенный бонус умения вместо обычного."
                ]
              }
            ]
          }
        ],
        "hasFluffImages": true,
        "hasFluff": true,
        "fluff": {
          "_raceFluff": {
            "name": "Мор’хор",            
            "source": "enoaRaceFluff"
          }
        }
      },
      {
        "name": "Самагхи",
        "source": "enoaRaces",
        "page": 95,
        "heightAndWeight": {
          "baseHeight": 50,
          "heightMod": "1d10",
          "baseWeight": 110,
          "weightMod": "2d4"
        },
        "ability": [
          {
            "dex": 1,
            "int": 1,
            "wis": 1
          }
        ],
        "age": {
          "mature": 13,
          "max": 250
        },
        "speed": {
          "walk": 30,
          "swim": 40
        },
        "languageProficiencies": [
          {
            "Даскарский": true,
            "common": true,
            "deep speech": true
          }
        ],
        "size": [
          "M"
        ],
        "entries": [
          "Ваш персонаж-самагхи получил свои черты благодаря дару глубин.",
          {
            "type": "entries",
            "name": "Увеличение уровня способности",
            "page": 96,
            "entries": [
              "Ваши Ловкость, Интеллект и Мудрость увеличены на 1."
            ]
          },
          {
            "type": "entries",
            "name": "Возраст",
            "page": 96,
            "entries": [
              "Самагхи считаются взрослыми в возрасте 13 лет, а продолжительность жизни у них от 40 до 250 лет: зависит от того, сколько времени самагхи проводит под солнцем."
            ]
          },
          {
            "type": "entries",
            "name": "Мировоззрение",
            "page": 96,
            "entries": [
              "Самагхи чаще всего хаотично нейтральные."
            ]
          },
          {
            "type": "entries",
            "name": "Скорость",
            "page": 96,
            "entries": [
              "Ваша базовая скорость — 30 футов, скорость плавания — 40 футов."
            ]
          },
          {
            "type": "entries",
            "name": "Размер",
            "page": 96,
            "entries": [
              "Рост самагхи варьируется от 5 до 6 футов. Вы считаетесь существом Среднего размера."
            ]
          },
          {
            "type": "entries",
            "name": "Языки",
            "page": 96,
            "entries": [
              "Вы можете говорить, читать и вязать на даскарском и говорить на языке глубин."
            ]
          },
          {
            "type": "entries",
            "name": "Водяной Заряд",
            "page": 96,
            "entries": [
              "Рядом с каждым самагхи находятся водяные духи, даже если он об этом не знает. Вы считаетесь владеющим водяным зарядом и можете в качестве бонусного действия нанести им дальнобойный удар на дистанции 30 футов.",
              "Урон водяного заряда равен 1к4 колющего урона.",
              "Урон водяного заряда повышается до 1к6, когда вы достигаете 5-го уровня, 1к8 — на 11-м уровне и 1к10 — на 17-м уровне."
            ]
          },
          {
            "type": "entries",
            "name": "Сонник",
            "page": 97,
            "entries": [
              "С 3-го уровня вы можете один раз в день использовать заклинание Обнаружение мыслей на спящую цель.  При провале цель будет думать, что это был сон, и не знать, что вы использовали это заклинание."
            ]
          },
          {
            "type": "entries",
            "name": "Свет Хищника",
            "page": 97,
            "entries": [
              "Ваше тело покрыто железами, которые могут испускать свет, создавая манящие флуоресцентные узоры. Используя свое действие, вы можете заманить цель, заставляя подойти к вам ближе. Цель должна совершить спасбросок Интеллекта со СЛ 10 + ваше мастерство или использовать свою реакцию, чтобы продвинуться к вам максимально.  Если вы используете эту черту во тьме, цель делает проверку с помехой.",
              "После применения вы не можете использовать Свет Хищника на ту же цель следующие 25 часов."
            ]
          },
          {
            "type": "entries",
            "name": "Проклятие Шамаса",
            "page": 97,
            "entries": [
              "На открытом солнце ваша кожа начинает сморщиваться и за пару минут превращается в морщинистую кожу старца. Каждый час, пока вы находитесь на открытом солнце и его лучи касаются вашей кожи, вы получаете 1к10 урона огнем."
            ]
          }
        ],
        "hasFluff": true,
        "fluff": {
          "entries": [
            "Этот мир – лишь пыль и горячие ветра. Зачем она поднялась сюда? — размышляет Чулуга. Ее тело покрыто несколькими слоями ткани, и бурдюки с водой висят вокруг ее пояса. Эти емкости действительно дают ей ощущение безопасности в этом враждебном кипящем мире.",
            "Скоро придет время вновь нырять. Чулуга всегда в ожидании возвращения обратно в холодную безграничную темноту глубин, туда, где только она и тьма. В место, где тебе не нужно постоянно прятаться от пылающих небес. Она с ухмылкой наблюдает за искателями, которые собрались на погружение: все они кормят себя дулуром, думая обмануть глубины. Но все знают: глубины заберут, что хотят, и никакие моллюски этого не изменят. Чулуга всхихикивает. Как же великолепно, что она благословлена глубинами, и насколько же жалки эти создания пыли и грязи. Она делает два стремительных шага и спрыгивает с края скалы. Время нырять, и Чулуга будет нырять, пока жива.",
            "Соль. Влага. Ил. Они прислоняются к стенам, облепленным грибком, скрываясь в бесконечных слоях тряпок. Звук волн до сих пор шепчет о прошлом погружении. Они живут от прошлого до следующего ныряния. Неважно, будет оно завтра или через год: умереть позволено лишь в глубинах, так было сказано, так оно и есть.",
            {
              "type": "entries",
              "name": "Ныряющие от Солнца",
              "page": 95,
              "entries": [
                "Самагхи – гуманоиды со свойствами амфибий. Они маленького роста, с характерными сплюснутыми носами и с веками, которые закрываются от края глаза внутрь на всю его ширину. Это крепко сложенные пловцы с кожей цвета скола черного гранита. Так как самагхи прокляты вечно пылающим диском, при попадании лучей солнца их кожа начинает покрываться волдырями и сморщивается, как у старца. Их вид весьма примечателен, так как на суше, боясь прикосновений Шамаса, они кутаются в столько слоев одежды, что их тяжело не заметить. Но, насколько бы ни казалось комичным их одеяние при дневном свете, когда наполняются подземные реки и кяризы, нет лучше паромщика и ныряльщика на всем Даскаре, чем самагхи."
              ]
            },
            {
              "type": "entries",
              "name": "Дети глубин",
              "page": 95,
              "entries": [
                "В подземных кяризах и пещерах Даскара плодятся и живут последние, кто помнит бесконечные волны океанов Эноа, - дети глубин, самагхи. Только самые отчаянные или отбросы глубин выбираются на поверхность, где лучи Шамаса означают верную смерть. Больше всего их можно встретить около выходов из кяризов, полных бушующих рек или в портовых городах. Характера они обычно расслабленного, никогда не спешат и всегда следуют течению жизни.",
                "Самагхи верят в абсолютную темноту и в то, что все оттуда прибыли и туда вернутся после смерти. Каждое глубоководное ныряние для самагхи – как новое дыхание жизни, где они могут быть наедине с творением. У самагхи нет организованной религии или верований, так как их бог живее живых, и каждый из нас попадает во сне в его царство: туда, где самагхи плавают как рыба в воде, — в просторы вечной тьмы. Каждый из самагхи может погрузиться в свой сон добровольно или попытаться проникнуть в чужой."
              ]
            },
            {
              "type": "entries",
              "name": "Обман хищника",
              "page": 96,
              "entries": [
                "Самагхи кажутся хрупкими и пребывают в постоянном ужасе от лучей Шамаса, но ночью они и впрямь хищники глубин. Острые зубы и присутствие водяных духов делают самагхи опасными противниками и на суше, но под водой это просто верная смерть. Их тело покрыто флуоресцентными железами, которые образуют узоры, в темноте подманивающие ближе к себе цель, не подозревающую, что глубоко в воде её ожидает хищник. Всё это позволяет самагхи даже при вечной жаре Даскара быть теми существами, с которыми не ищут конфликта  –  разве что в поисках пути в вечную тьму."
              ]
            },
            {
              "type": "entries",
              "name": "Имена самагхи.",
              "page": 96,
              "entries": [
                "Самагхи берут себе имена жителей поверхности и добавляют к ним звук -га, -гха или -гаг."
              ]
            }
          ]
        }
      }
    ]
  }