{
    "_meta": {
      "sources": [
        {
          "json": "enoa",
          "abbreviation": "ЭНОА",
          "full": "ЭНОА",
          "authors": [
            "Unseen"
          ],
          "convertedBy": [
            "steamdragon"
          ],
          "version": "0.33",
          "url": "https://docs.google.com/document/d/1fiNzIRRSBw-nbvSk5S8Vxu7qnbVyrPcP5SmITiBY8dc",
          "targetSchema": "1.0"
        }
      ],
      "currencyConversions": {
        "EnoaCurrencies": [
          {
            "coin": "ПМ",
            "mult": 1
          },
          {
            "coin": "ЛМ",
            "mult": 0.01,
            "isFallback": true
          },
          {
            "coin": "СМ",
            "mult": 0.0001,
            "isFallback": true
          },
          {
            "coin": "БМ",
            "mult": 0.000001,
            "isFallback": true
          },
          {
            "coin": "ИШ",
            "mult": 1e-8,
            "isFallback": true
          }
        ]
      },
      "dateAdded": 0,
      "dateLastModified": 0
    },
    "language": [
      {
        "name": "Даскарский",
        "source": "enoa",
        "type": "standard",
        "script": "common",
        "typicalSpeakers": [
          "Все жители Даскара"
        ]
      },
      {
        "name": "Аджаидский",
        "source": "enoa",
        "type": "standard",
        "typicalSpeakers": [
          "Аджаиды"
        ]
      },
      {
        "name": "Змеиный",
        "source": "enoa",
        "type": "standard",
        "typicalSpeakers": [
          "Змеи",
          "Боросы"
        ]
      },
      {
        "name": "Худдулинский",
        "source": "enoa",
        "type": "standard",
        "typicalSpeakers": [
          "Худдулины",
          "Шадуллины(Ааады)"
        ],
        "dialects": [
          "Эрх"
        ]
      },
      {
        "name": "Маракийский",
        "source": "enoa",
        "type": "standard",
        "typicalSpeakers": [
          "Маракийцы",
          "А’агры"
        ]
      },
      {
        "name": "Удриш",
        "source": "enoa",
        "type": "standard",
        "typicalSpeakers": [
          "Удриши",
          "А’агры"
        ]
      }
    ],
    "race": [
      {
        "name": "Аджаид",
        "source": "enoa",
        "page": 47,
        "ability": [
          {
            "wis": 1,
            "dex": 2
          }
        ],
        "size": [
          "M"
        ],
        "traitTags": [
          "Tool Proficiency"
        ],
        "toolProficiencies": [
          {
            "Инструменты Татуировщика": true
          }
        ],
        "speed": 40,
        "languageProficiencies": [
          {
            "common": true,
            "Аджаидский": true,
            "Даскарский": true
          }
        ],
        "skillProficiencies": [
          {
            "acrobatics": true
          }
        ],
        "entries": [
          {
            "type": "entries",
            "name": "Age",
            "entries": [
              "Аджаиды могут жить до 200 лет. Они считаются полноценными членами клана после первого забега, который совершают в возрасте 30-40 лет."
            ]
          },
          {
            "type": "entries",
            "name": "Alignment",
            "entries": [
              "Аджаиды чаще всего законопослушны и строго следуют предписанным бегунам Бараскуса правилам."
            ]
          },
          {
            "type": "entries",
            "name": "Size",
            "entries": [
              "Рост аджаида варьируется от 4 до 5 футов. Вы считаетесь существом Среднего размера."
            ]
          },
          {
            "type": "entries",
            "name": "Стремительный",
            "entries": [
              "Вы владеете навыком Акробатика."
            ]
          },
          {
            "type": "entries",
            "name": "Адепт Чернил Крови",
            "entries": [
              "Вы владеете инструментами татуировщика."
            ]
          },
          {
            "type": "entries",
            "name": "Благословенные стопы",
            "entries": [
              "Вы чувствуете усталость лишь после 24 часов беспрерывного передвижения в быстром темпе."
            ]
          },
          {
            "type": "entries",
            "name": "Татуировки Ветров",
            "entries": [
              "Вы получаете одну уникальную татуировку на 1 уровне и на каждом уровне, где вы получаете умение Увеличение Характеристик, вы можете попытаться нанести еще одну. Для этого вам понадобятся инструменты татуировщика и свежая кровь трехногого додора.",
              "Кроме того вы можете нанести на любое согласное существо, включая себя, временную татуировку из списка, которая будет действовать до завершения Продолжительного Отдыха. Процесс нанесения Татуировки Ветров занимает 1 час. Для одной Татуировки Ветров нужна кровь 1-го Трёхногого Додора. В конце нанесения Татуировки Ветров вы должны совершить Проверку Инструментов Татуировщика со сложностью 15 + количество Татуировок Ветра на теле существа, которому она наносится.",
              "При провале проверки временной татуировки нет эффекта. При провале проверки постоянной татуировки Вуаль начинает плясать и эффект черного ветра наносится на тело. Если аджаид собирает 3 Пункта Тьмы за ним выдвигается особенный отряд Огня Бараскуса, чтобы рассеять его прах в жертву Рарану. При достижении 6 Пунктов - Аджаиды превращаются в жайдеш - существ великого накопления вуали и ветров."
            ]
          }
        ],
        "age": {
          "mature": 30,
          "max": 200
        },
        "fluff": {
          "entries": [
            "Низкорослые коренастые аджаиды - наследники великой традиции посыльных бегунов Бараскуса на Даскаре. Когда-то изгнанные из своего дюнного царства, аджаиды живут небольшими коммунами по всему Даскару. Каждый аджаид при рождении получает благословение ветра и земли, а на его стопы наносят священные татуировки при завершении первого испытания. Надежные, деловые и всегда честные, порой даже слишком честные.",
            "Их решимость сохранять древние традиции своего народа отражается в Огне Бараска - священном огне, который горит на каждой станции Аджаида. Говорят, что этот огонь символизирует бесконечный дух Аджаидов и их стремление однажды вернуть свое законное место в качестве правителей Дюнного Царства. Огонь всегда символизирует менталитет правды и чести Аджаидов.",
            "Самый важный ритуал Аджаидов связан с охотой на трехногого додора - существо, затронутое силой Вуали. Молодые избранные бегуны должны отследить и убить додора, используя его кровь для татуировки своих первых символов на своих стопах. Говорят, что это соединение с Вуалью дает Аджаидам сверхъестественную выносливость и способность двигаться незаметно, как будто они мчатся по ветру и скрываются за Вуалью. Этот ритуал лишь начинает мистический путь Аджаидов. Татуировки добавляются по мере того, как проходит время, и говорят, что лидеры семей бегунов могут иметь даже до десяти таких татуировок.",
            "Но каждый раз, когда такие символы пишутся на плоти Аджаида, остается шанс, что Вуаль заберет их, поэтому риск увеличивается с каждым разом. Однако тем кто соединился с ветром и Вуалью, даже завидует Медресе Бегущих по Ветру, так как они превосходят Танец Ветра. ",
            "По этой причине среди Аджаидов возникла целая каста татуировщиков, которые хвалятся своими навыками татуировки крови. Многие из таких мастеров потеряли свои имена, стремясь к совершенству своего искусства, но они очень уважаемы в сообществе Аджаидов и даже в Бралле никто не посмеет навредить мастеру символов бегунов, ведь это нарушит Закон Небес о посыльных."
          ]
        }
      },
      {
        "name": "Борос",
        "source": "enoa",
        "page": "52",
        "ability": [
          {
            "con": 2,
            "wis": 1
          }
        ],
        "size": [
          "M"
        ],
        "toolProficiencies": [
          {
            "Инструменты Татуировщика": true
          }
        ],
        "speed": 30,
        "languageProficiencies": [
          {
            "common": true,
            "Даскарский": true,
            "Змей": true
          }
        ],
        "skillProficiencies": [
          {
            "choose": {
              "from": [
                "survival",
                "history"
              ],
              "count": 1
            }
          }
        ],
        "entries": [
          {
            "type": "entries",
            "name": "Возраст",
            "entries": [
              "Боросы живут до 150 лет, если не впадут в спячку, длящуюся десятилетиями. Сапаки живут не более 60 лет."
            ]
          },
          {
            "type": "entries",
            "name": "Мировоззрение",
            "entries": [
              "Хаотично-доброе мировоззрение"
            ]
          },
          {
            "type": "entries",
            "name": "Size",
            "entries": [
              "Рост боросов обычно варьируется от 4 до 5 футов. Вы являетесь существом Среднего размера."
            ]
          },
          {
            "type": "entries",
            "name": "Скорость",
            "entries": [
              "Ваша базовая скорость 30 футов"
            ]
          },
          {
            "type": "entries",
            "name": "Увеличение уровня способности",
            "entries": [
              "Ваше Телосложение увеличено на 2, и ваша Мудрость увеличена на 1."
            ]
          },
          {
            "type": "entries",
            "name": "Выживание на Грани",
            "entries": [
              "Выберите один из двух навыков: Выживание или Традиции (тут история). Выполучаете владение им. "
            ]
          },
          {
            "type": "entries",
            "name": "Наследие Героев",
            "entries": [
              " У вас +1 КД, ведь духи оберегают вас."
            ]
          },
          {
            "type": "entries",
            "name": "Отбросить Хвост",
            "entries": [
              "При высвобождении из Захвата или совершении Спасброска Силы или Ловкости вы можете автоматически преуспеть, отбросив свой хвост. Вновь вы можете это сделать после завершения Продолжительного Отдыха и до этого времени не можете использовать Мощный Хвост."
            ]
          },
          {
            "type": "entries",
            "name": "Мощный Хвост",
            "entries": [
              "Вы можете совершать Захват и Толчок своим хвостом в пределах 5-ти футов от вас и можете использовать для этого как Действие Атака, так и Бонусное Действие."
            ]
          },
          {
            "type": "entries",
            "name": "Горящая кровь",
            "entries": [
              "У вас иммунитет к любой болезни."
            ]
          },
          {
            "type": "entries",
            "name": "Любой ценой",
            "entries": [
              "Вы можете сжечь одну единицу Искры и совершить ещё раз любой бросок Атаки, Спасбросок или Проверку Характеристики, кроме проверки на Знамение или Знаки один раз в день. "
            ]
          },
          {
            "type": "entries",
            "name": "Языки",
            "entries": [
              "Вы можете говорить, читать и вязать узлы на даскарском и на языке змей."
            ]
          }
        ],
        "foundryEffects": [
          {
            "name": "Наследие Героев",
            "changes": [
              {
                "key": "system.attributes.ac.bonus",
                "mode": "add",
                "priority": "20",
                "value": 1
              }
            ],
            "transfer": true
          }
        ],
        "age": {
          "max": 150
        },
        "conditionImmune": [
          "disease"
        ],
        "fluff": {
          "entries": [
            "Потомки героев древности, живших так и не сбывшимся пророчеством. Народ, для которого достижение цели превыше затраченных средств.",
            "Змеерождённые. Борос был самым сильным из всех аджаидов, первенцем Ночной Колесницы. Сама судьба выбрала его чтецом знаков для группы, ищущей Вечного Змея. Борос первым узрел бесконечный взгляд пробужденного Иджин’Ана. Как гласят легенды, Змей поглотил явившихся к нему, но они смогли вырваться на свободу, вырезав одно из сердец Садхияра. Выбравшиеся аджаиды больше не были созданиями Ночной Колесницы. Отныне их кровь была отравлена проклятием Иджин’Ана. Бороды первых искателей опали, а тела преобразились, приобретя ящероподобные черты. Забрав сердце Иджин’Ана, Борос и его спутники стали предками 12 кланов ящериц, известных как боросы.",
            "Ложное пророчество. Боросы - когда-то гордая и могущественная раса воителей, состоящая из 12 кланов, заселяющая обширные просторы enoa. Но их высокомерие и самонадеянность привели к падению. Однажды змеиный язык изрек пророчество, предсказывающее еще большую силу боросам, если они найдут сердце, спрятанное предками. Наполненные амбициями и гордыней, боросы отправились в великое кочевье в поисках сердца. Но пророчество оказалось происками последователей Иджин’Ана, приведшее к проклятому золотому сундуку Трех глаз. Открывшие сундук боросы выпустили неизлечимую болезнь, что поразила все кланы. Выжившие начали обвинять друг друга в распространении ложного пророчества. Вскоре боросы погрузились в жестокий и кровавый конфликт, известный как Ярость Кровавых Пустошей. Брат обратился против брата, а кланы сражались до смерти в безжалостной борьбе за выживание. В конце концов, оставшиеся в живых два клана осознали ужасную цену своей гордыни. Боросы оказались на грани вымирания. Решив больше никогда не пересекаться и не взаимодействовать, кланы поселились в разных частях мира, оборвав все связи с сородичами.",
            "Вымирающие. В мире, где последний оборот Колеса Судьбы все ближе, некогда гордый народ боросов влачит жалкое существование на бледных осколках славы предков. Ведя борьбу с таящимися в безлюдных пуcтошах ужасами, они яростно и отчаянно пытаются выжить. Отказавшись от пути кровопролития, боросы цепляются за свои традиции и кодексы поведения, возведя ценность жизни превыше всего. Поскольку лишение кого-то Искры считается у них величайшим прегрешением, этот народ стал крайне уязвим пред наживающимися на их слабости. Множество семей из не очень обширных кланов пали, отказавшись отринуть традиции. Но Темная нить принудила вновь встать на Путь воинов, принеся осознание, что многовековой кодекс поведения поставил боросов на грань уничтожения. Отчаянные времена побудили, наконец, принять сапак несущих бремя памяти предков. Ведь смирение с тьмой внутри себя дарует надежду на выживание.",
            "Сапаки. Боросы, являясь потомками первых героев enoa, не склоняются пред богами или иными высшими силами. В день, когда зверь поглощает Шамаса, из новорожденных выбирают избранных. Эти младенцы посредством проводимого над ними ритуала слушают запретные для всех остальных песни духов пустоты, таящие в себе ярость и агонию изначальных 12 кланов. Пережившие инициацию становятся сапаками, обреченными нести бремя памяти о судьбе своего народа. Их жизнь скоротечна, потому как их Искра сгорает раньше. Зов Пути Искателя неудержимо влечет сапак скитаться по миру enoa в поисках искупления и освобождения для своего народа, не пренебрегая при этом любыми средствами. Но тяжесть наследия не дает забыть обо всем совершенном во имя выживания, несмотря на то, что в их глазах боросов достижение цели все оправдывает."
          ]
        }
      },
      {
        "name": "Худдулин",
        "source": "enoa",
        "page": 65,
        "ability": [
          {
            "dex": 2
          }
        ],
        "age": {
          "mature": 20,
          "max": 200
        },
        "speed": 30,
        "size": [
          "M"
        ],
        "skillProficiencies": [
          {
            "survival": true
          }
        ],
        "blindsight": 10,
        "weaponProficiencies": [
          {
            "whip|phb": true,
            "scimitar|phb": true,
            "shortbow|phb": true,
            "dart|phb": true
          }
        ],
        "languageProficiencies": [
          {
            "common": true,
            "Даскарский": true,
            "Худдулинский": true
          }
        ],
        "entries": [
          {
            "type": "entries",
            "name": "Увеличение уровня способности",
            "page": 67,
            "entries": [
              "Значение вашей Ловкости увеличивается на 2."
            ]
          },
          {
            "type": "entries",
            "name": "Возраст",
            "page": 67,
            "entries": [
              "Худдулин считается зрелым в возрасте 20 лет. В это время он совершает свое первое путешествие к огненной скале. Живут худдулины до 150-200 лет."
            ]
          },
          {
            "type": "entries",
            "name": "Мировоззрение",
            "page": 67,
            "entries": [
              "Худдулины обычно законопослушны по своей природе, - так диктует Закон, который их связывает."
            ]
          },
          {
            "type": "entries",
            "name": "Ваша базовая скорость ходьбы",
            "page": 67,
            "entries": [
              "30 футов"
            ]
          },
          {
            "type": "entries",
            "name": "Размер",
            "page": 67,
            "entries": [
              "Рост худдулинов обычно варьируется от 5 ½ до 7 футов. Вы являетесь существом Среднего размера."
            ]
          },
          {
            "type": "entries",
            "name": "Кровь Рассвета",
            "page": 67,
            "entries": [
              "Вы владеете навыком Выживания."
            ]
          },
          {
            "type": "entries",
            "name": "Сакральный путь",
            "page": 67,
            "entries": [
              "Когда вы совершаете проверку Интеллекта (Традиции), относящуюся к богам кочевников, на время проверки вы владеете навыком Традиции. Вместо обычного вы прибавляете к броску удвоенный бонус умения."
            ]
          },
          {
            "type": "entries",
            "name": "Зрение духа",
            "page": 67,
            "entries": [
              "У вас есть слепозрение на 10 футов, также вы совершаете с преимуществом проверки Внимания, связанные со слухом."
            ]
          },
          {
            "type": "entries",
            "name": "Худдулинское обучение владению оружием",
            "page": 0,
            "entries": [
              "Вы владеете кнутом, скимитаром, коротким луком и коротким копьём."
            ]
          },
          {
            "type": "entries",
            "name": "Языки",
            "page": 0,
            "entries": [
              "Вы можете говорить, читать и вязать узлы на даскарском и худдулинском."
            ]
          }
        ],
        "fluff": {
          "entries": [
            "Тихий напев шамана. Плетение магических узлов — защитных амулетов. Клан худдулинов ожидает долгое путешествие. Их миндалевидные глаза устремлены за горизонт. Квадратные шатры уже загружены на ящеров аюр, степной ветер развевает сотни трепыхающихся ленточек. Худдулины — истинные хозяева Даскара. Всегда в дороге, всегда полные жизни.",
            "<h3>Миндалевидные глаза</h3>",
            "Их овальные глаза, вытянутые лица и высокие скулы легко заметить на любом базаре Даскара. Но что выделяет худдулинов сильнее всего— это отсутствие того, что люди называют “зрачком”. Их радужная оболочка разрастается с возрастом, заполняя одним цветом весь глаз. Глаза у худдулинов бывают самые разные, но наиболее распространены голубые и сумрачно-серые. Загорелые обветренные лица с хмурым взглядом обычно выглядят сурово, однако под угрюмым выражением скрывается самый гостеприимный народ Даскара.",
            "Степная диета сделала худдулинов более жилистыми и высокими, чем люди. Она закалила их тела, придав им силу и ловкость. Средний рост худдулина варьируется от 6 до 7 футов.",
            "Наряды худдулинов всегда служат какой-то цели. Дээл худдулинов эрх не сковывает движений и предназначен для верховой езды. Чуба сар — тёплая и универсальная, идеально подходит для жизни на высокогорье. Худдулинские шапки указывают на род, кровь и статус. А многие украшения и узлы худдулинов имеют сакральное или магическое значение.",
            "<h3>Призванные Бескрайним Небом</h3>",
            "Кочевой образ жизни худдулинов взрастил в них недоверие к оседлым народам. Они не признают каменных домов и видят в них лишь тюрьмы. Некоторые говорят, что если заточить худдулина в темницу на одну луну, он умрет, как цветок без солнца. ",
            "Их жизнь  длиннее, чем у людей. Это сделало их более расчетливыми и менее порывистыми в своих решениях. Худдулинов часто сравнивают с хищными животными, которые не торопясь выслеживают свою добычу, а затем одним ловким движением убивают ее.",
            "Древние традиции и строгие законы сформировали из худдулинов консервативное общество. С одной стороны, они очень яростны и импульсивны, когда нарушается Закон степи, с другой — это очень спокойный и доброжелательный народ, который всегда чтит традиции гостеприимства. ",
            "Многие молодые худдулины жаждут странствий, но обязанности перед семьей и кланом для них превыше всего. Если они ступили на путь приключений, то в большинстве случаев это связано с делами крови.",
            "<h3>Клан и род</h3>",
            "Символы на каждом дээле, чубе или шапке, которые носят худдулины, отличают одну семью от другой. Дээл Солнечных Всадников — грязно-красный с эмблемой узла огня, а их шапки — меховые и плоские, того же цвета, что и дээл. Дээл у Шкур Ящериц — длинный и жёлтый, с вышитым узлом клыка. Они носят высокие фетровые шляпы, а поверх них - длинные традиционные шали.",
            "Род худдулинов управляется старшим наследником и шаманом племени. Строгая иерархия семьи — это основа худдулинского общества.",
            "Молодого худдулина учат обычаям кочевнических богов. Нарар и Салхи, пути Ветра и Огня, наиболее распространены среди эрх худдулинов. Кас’ак и Мйо’эй, пути Снега и Льда, практикуются среди сар худдулинов.",
            "Почитание духов природы является частью ежедневной жизни каждого худдулина. Земли кочевников пестрят их святыми местами — обо, где любой может оставить подношение местным духам или богам кочевников.",
            "Каждый худдулин остаётся верным Закону Небес, и если в остальных частях Даскара нарушение Законов карается по-разному, то в степи есть только один вариант — смерть.",
            "<h3>Имена худдулинов:</h3>",
            "<b>Мужские</b>: Сарим, Альбаш, Бартур, Магадар, Наранбаш, Улар, Йерден, Онготз.",
            "<b>Женские</b>: Солонго, Айюра, Гургана, Ишта, Сесен, Нара, Навча’а, Хонгурза.",
            "<b>Ветренные худдулины (Омор)</b>: Чендоорг, Чинуук, Черга, Чаланга, Чамба, Чишар, Чогток, Чу’Чу."
          ]
        }
      }
    ],
    "subrace": [
      {
        "raceName": "Human",
        "raceSource": "PHB",
        "overwrite": {
          "age": true,
          "languageProficiencies": true,
          "ability": true
        },
        "name": "Дангунец",
        "source": "enoa",
        "page": 55,
        "size": [
          "M"
        ],
        "age": {
          "mature": 16
        },
        "languageProficiencies": [
          {
            "common": true,
            "Даскарский": true,
            "choose": {
              "from": [
                "Аджаидский",
                "Змей"
              ],
              "count": 1
            }
          }
        ],
        "ability": [
          {
            "cha": 1,
            "choose": {
              "from": [
                "str",
                "dex",
                "con",
                "int",
                "wis"
              ],
              "count": 1
            }
          }
        ],
        "skillProficiencies": [
          {
            "persuasion": true
          }
        ],
        "feats": [
          {
            "choose": {
              "from": [
                "Инжирное Вино",
                "Горящие руки",
                "Золотой Язык Оазиса"
              ],
              "count": 1
            }
          }
        ],
        "entries": [
          {
            "type": "entries",
            "name": "Увеличение уровня способности",
            "entries": [
              "Значение вашей Харизмы увеличивается на 1, и повысьте ещё одну способность на 1. "
            ]
          },
          {
            "type": "entries",
            "name": "Часть Дела",
            "entries": [
              "Дангунцы считаются взрослыми с 16 лет. С этого возраста они начинают полноценно участвовать в делах семьи. "
            ],
            "data": {
              "overwrite": "Age"
            }
          },
          {
            "type": "entries",
            "name": "Размер",
            "entries": [
              "Рост дангунцев варьируется от 5 до 6 футов. Вы считаетесь существом Среднего размера."
            ],
            "data": {
              "overwrite": "Size"
            }
          },
          {
            "type": "entries",
            "name": "Торговля в крови",
            "entries": [
              "Вы владеете навыком Убеждения."
            ]
          },
          {
            "type": "entries",
            "name": "Воля Слова",
            "entries": [
              "Вы можете добавлять 1к4Н (кость нитей) к проверкам Убеждения, Запугивания и Обмана"
            ]
          },
          {
            "type": "entries",
            "name": "Начальное Наследие",
            "entries": [
              "Выберите одно дангунское наследие."
            ]
          },
          {
            "type": "entries",
            "name": "Языки",
            "entries": [
              "Вы можете говорить, читать и писать по-даскарски и на ваш выбор на аджаидском или на языке змей. "
            ],
            "data": {
              "overwrite": "Languages"
            }
          }
        ]
      },
      {
        "raceName": "Human",
        "raceSource": "PHB",
        "name": "А’агр",
        "source": "enoa",
        "page": 62,
        "ability": [
          {
            "wis": 1,
            "choose": {
              "from": [
                "str",
                "dex",
                "int",
                "cha",
                "con"
              ],
              "count": 1
            }
          }
        ],
        "overwrite": {
          "age": true,
          "languageProficiencies": true,
          "ability": true
        },
        "languageProficiencies": [
          {
            "common": true,
            "Даскарский": true,
            "choose": {
              "from": [
                "Маракийский",
                "Худдулинский",
                "Удриш"
              ]
            }
          }
        ],
        "skillProficiencies": [
          {
            "perception": true
          }
        ],
        "entries": [
          {
            "type": "entries",
            "page": 63,
            "name": "Увеличение Характеристик",
            "entries": [
              "Ваша Мудрость увеличивается на 1, а так же вы можете увеличить на 1 любую характеристику по вашему выбору, кроме Мудрости."
            ]
          },
          {
            "type": "entries",
            "name": "Возраст",
            "page": 63,
            "entries": [
              "A’агры как правило живут от 70 до 100 лет. Возраст чаще всего зависит от социального положения, чем богаче, тем дольше живет."
            ],
            "data": {
              "overwrite": "Age"
            }
          },
          {
            "type": "entries",
            "name": "Размер",
            "page": 63,
            "entries": [
              " Рост этих людей варьируется от 5,5 до 6 футов. Полных людей крайне мало. Вы считаетесь существом Среднего размера."
            ],
            "data": {
              "overwrite": "Size"
            }
          },
          {
            "type": "entries",
            "name": "Зоркие глаза",
            "page": 63,
            "entries": [
              "Вы владеете навыком Внимательность."
            ]
          },
          {
            "type": "entries",
            "name": "Воля к жизни",
            "page": 63,
            "entries": [
              "Вы можете добавить 1к4Н (Кость нитей) к проверкам Выживания, Внимательности и Проницательности. "
            ]
          },
          {
            "type": "entries",
            "name": "Начальное Наследие",
            "page": 0,
            "entries": [
              "Выберите одно Наследие А'агров"
            ]
          },
          {
            "type": "entries",
            "name": "Языки",
            "page": 0,
            "entries": [
              "Вы можете говорить, читать и писать на Даскарском (Общем) наречии, а также на одном Языке из следующего списка: Маракийский, Худдулинский, Удриш."
            ],
            "data": {
              "overwrite": "Languages"
            }
          }
        ],
        "fluff": {
          "entries": [
            "Еще задолго до Объятия по договору между Мараком и Титанией, эти земли были признаны свободными. Они служили буфером между двумя сильными государствами, а жители Аборы и А’агры, получили возможность стать посредниками между ними. С тех пор, многое произошло, но эти земли по прежнему считаются свободными.",
            "Тертый калач - так можно сказать про любого жителя Свободных Городов. За все время своего существования их земли и территории между ними из раза в раз оказывались в эпицентре событий, которые изменяли мир, но в то же время приносили смерти и разрушения. Но каждый раз люди вставали, хоронили павших и заново отстраивали все, что было уничтожено.",
            "Выживание и доход - вот главные цели, которые преследуют жители этого региона. Путешествуя от оазиса к оазису, они ведут обширную торговлю с Мараком на западе и кочевыми кланами худулинов на востоке. Пустыня, раскинувшаяся между горными хребтами, полна опасностей, но это не останавливает предприимчивых людей, которые стремятся заработать или прославиться.",
            "#Гильдии",
            "Свободные города славятся не только своей историей, но и теми, кто принимал самое горячее участие в ее написании. Гильдии с давних времен делили между собой власть, порой не обращая внимания даже на правителей. Их влияние было велико, а возможности широки, но всему приходит конец.",
            "Сейчас все гильдии в упадке, они, как и многие, закрылись в себе и надеются, что проклятье Объятия не коснется их. Как бы то ни было, они все еще хранят память о прошлом величии. И наверняка не только память.",
            "#Внешность",
            "Подавляющее большинство жителей Свободных Городов - это смуглолицые и черноволосые люди. Гордый профиль со слегка крючковатым носом и пытливые карие глаза можно встретить у каждого второго оборванца, бегающего по улицам Аборы. Жители же Аагры и окрестных земель обычно выше своих западных соседей, и светлые волосы встречаются у них несколько чаще. Поговаривают, что это из-за близкого соседства с северянами.",
            "Почти каждый житель Свободных Городов одет всегда практично, словно бы в любой момент ему придется отправиться в пустыню. Это накладывает свой отпечаток на всю культуру этих людей. Всегда иметь с собой самое необходимое, но при этом уметь показать себя, даже если ты в жутких обносках.",
            "Тагельмуст, легкая просторная рубаха и широкие шаровары - вот традиционная одежда для этих земель, а удобство и прочность являются главными качествами для нее. Но не стоит думать, что все эти люди похожи друг на друга. Однообразие одежд только подстегивает к экспериментам по украшению своего костюма, а уж в этом жители Свободных Городов не уступят никому."
          ]
        }
      },
      {
        "name": "Человек (Браллец)",
        "source": "enoa",
        "page": 57,
        "overwrite": {
          "age": true,
          "languageProficiencies": true,
          "ability": true
        },
        "raceName": "Human",
        "raceSource": "PHB",
        "ability": [
          {
            "int": 1,
            "choose": {
              "from": [
                "str",
                "dex",
                "con",
                "cha",
                "wis"
              ],
              "count": 1
            }
          }
        ],
        "languageProficiencies": [
          {
            "Даскарский": true,
            "Эрх Худдулинский": true
          }
        ],
        "skillProficiencies": [
          {
            "religion": true,
            "history": true
          }
        ],
        "entries": [
          {
            "type": "entries",
            "name": "Увеличение уровня способности",
            "page": 58,
            "entries": [
              "Значение вашего Интеллекта увеличивается на 1, и повысьте еще одну способность на 1."
            ]
          },
          {
            "type": "entries",
            "name": "Часть Веры",
            "page": 58,
            "entries": [
              "Бралльцы считаются взрослыми с 20 лет, когда они отправляются в Белый храм на омывание. "
            ],
            "data": {
              "overwrite": "Age"
            }
          },
          {
            "type": "entries",
            "name": "Размер",
            "page": 58,
            "entries": [
              "Рост бралльца варьируется от 5,5  до 7 футов. Вы считаетесь существом Среднего размера."
            ],
            "data": {
              "overwrite": "Size"
            }
          },
          {
            "type": "entries",
            "name": "Единая Вера",
            "page": 58,
            "entries": [
              "Вы владеете навыком Традиции. (Религия/История)"
            ]
          },
          {
            "type": "entries",
            "name": "Воля Обычая",
            "page": 58,
            "entries": [
              "Вы можете добавить 1к4Н (Кость Нитей) к проверкам Магии и Традиции."
            ]
          },
          {
            "type": "entries",
            "name": "Начальное Наследие",
            "page": 58,
            "entries": [
              "Выберите одно бралльское наследие."
            ]
          },
          {
            "type": "entries",
            "name": "Языки",
            "page": 58,
            "entries": [
              "Вы можете говорить, читать и писать по-даскарски и худдулинском (эрх диалекте)."
            ],
            "data": {
              "overwrite": "Languages"
            }
          }
        ],
        "fluff": {
          "entries": [
            "Бралл со своей столицей Эрн стоит поблизости от Ущелья Снов. На его землях в большинстве своём обитают люди и слабокровные худдулины. Во времена Объятия Бралл был первым местом, куда пришло просветление от Грара, Ведающего сон. Белая Вера стала частью закона и повседневных реалий в Бралле. В землях Бралла мракоглазы считаются отбросами общества и ценятся не больше, чем животные. ",
            "Бралл и его Архоны всегда полагались на вес солнечных монет при решении проблем. Их влияние и деятельность торговых гильдий распространились за пределы Трех Королевств. После первого полета на север, за простор горизонта над Ущельем Снов, бралльские торговцы во главе с легендарным капитаном Эл’худдуром высадились в южных землях Маракийского Султаната. Возвращение капитана стало новым началом для культуры Бралла.",
            "Современные бралльцы – это радикально верующие, но при этом опирающиеся на традиционную племенную структуру семьи, где женщины управляют делами своих мужей. Но все же по сей день воспевания Белого Пророка дают трещины: на улицах таятся старые городские шаманы и до сих пор пользуются популярностью чародейные отметки на теле, на что Нарекатели прикрывают своё око.",
            "После объединения Ханида вновь был открыт Мифрасовый путь, проходящий через озеро М'лах. Это привело к расцвету города Тик-Чик, быстрейший путь к которому лежит через кяризы и подводные реки Бралла. Группировки, братства и ныряльщики соревнуются по своим правилам в темных подземных туннелях, доставляя грузы всех сортов.",
            "Внутренний конфликт между традиционалистами и современными верующими медленно разжигает огонь ненависти в обществе Бралла. Архон проповедует ценности Нарекателей и перебирается в святой город Ак’джин, шаманы городов пророчат беду, а в подземных кяризах просыпаются спящие. Бралл - как разогретый тандыр, который вот-вот взорвется. ",
            "#Красота в голове",
            "Бралльцы — потомки первых поселенцев земель Ханида. Их кожа темная, как песок после дождя. Женщины сбривают волосы и брови, каждое утро украшая череп узорами - наследием забытых веков. Роскошные усы - часть статуса любого уважающего себя бралльского мужчины, эти усы известны по всем четырем направлениям ветров Даскара. Высоких бралльцев легко заметить по роскошным красно-бордовым нарядам и по женщинам, которые носят на себе все достояние своей семьи. "
          ]
        },
        "heightAndWeight": {
          "baseHeight": 65,
          "heightMod": "2d10",
          "baseWeight": 110,
          "weightMod": "2d4"
        }
      },
      {
        "name": "Адаад",
        "alias": [
          "Шадуллин",
          "Адаад"
        ],
        "source": "enoa",
        "age": {
          "mature": 13
        },
        "overwrite": {
          "age": true,
          "languageProficiencies": true,
          "ability": true
        },
        "raceName": "Human",
        "raceSource": "PHB",
        "page": 59,
        "ability": [
          {
            "con": 1,
            "choose": {
              "from": [
                "str",
                "dex",
                "int",
                "cha",
                "wis"
              ],
              "count": 1
            }
          }
        ],
        "languageProficiencies": [
          {
            "common": true,
            "Даскарский": true,
            "Худдулинский": true,
            "Удриш": true
          }
        ],
        "skillProficiencies": [
          {
            "insight": true
          }
        ],
        "entries": [
          {
            "type": "entries",
            "name": "Увеличение уровня способности",
            "page": 60,
            "entries": [
              "Значение вашего Телосложения увеличивается на 1, и повысьте еще одну способность на 1. "
            ]
          },
          {
            "type": "entries",
            "name": "Добытчик меда",
            "page": 62,
            "entries": [
              "Адаады считаются взрослыми с 13 лет, когда они отправляются на своё первое лазание к ульям."
            ],
            "data": {
              "overwrite": "Age"
            }
          },
          {
            "type": "entries",
            "name": "Размер",
            "page": 61,
            "entries": [
              "Рост адаадов варьируется от 5 до 6 футов. Вы считаетесь существом Среднего размера."
            ],
            "data": {
              "overwrite": "Size"
            }
          },
          {
            "type": "entries",
            "name": "Дух Степи",
            "page": 61,
            "entries": [
              "Вы владеете навыком Проницательность."
            ]
          },
          {
            "type": "entries",
            "name": "Воля Культуры",
            "page": 61,
            "entries": [
              "Вы можете добавить 1к4Н (Кость Нитей) к проверкам Знаки, Выживания и Уход за Животными."
            ]
          },
          {
            "type": "entries",
            "name": "Начальное наследие",
            "page": 61,
            "entries": [
              "Выберите одно адаадское наследие."
            ]
          },
          {
            "type": "entries",
            "name": "Языки",
            "page": 61,
            "entries": [
              "Вы можете говорить по-даскарски, по-худдулински и на удрише. Вы не читаете узлы"
            ],
            "data": {
              "overwrite": "Languages"
            }
          }
        ],
        "fluff": {
          "entries": [
            "Шадуллины, как их называют худдулины, — люди, которые поселились в бескрайних степях Хурхона и живут в низких глиняных домах, окруженных высокими стенами. Адаады считают оскорбительным, когда их называют шадуллинами, так как на худдулинском это означает “люди грязи”. За века существования худдулинско-человеческих отношений поселения людей время от времени появлялись в Хурхоне: из-за гонений в каком-либо из королевств, войн или других причин им приходилось бежать и оставаться выживать в степи среди ее повелителей, худдулинов. Их потомки стали носить имя “адаад” — “выжившие под солнцем”. Некоторые крови худдулинов их терпят, другие  — враждуют и считают их паразитами степи.",
            "Адаады часто являются связующим звеном между людьми и худдулинами. Глиняные убежища адаадов время от времени появляются в разных частях Хурхона, где они обосновываются для ведения охоты и торговли. Один из главных предметов торговли шадуллинов  — мед, который они добывают в пропастях Хурхона, в гигантских ульях черных пчел.",
            "Структура семьи у адаадов строится вокруг «степного тигра». Так называют того, кто смог победить степь, одолеть её опасности. Степные тигры стоят во главе племён. Множество искателей-адаадов, встречающихся в Даскаре, проходят испытание “караз”, чтобы заработать этот титул. ",
            "Одно из самых распространенных верований у адаадов – вера в костяных провидцев и гадание на лопатках додор, трёхногих птиц. Адаады – одни из немногих, кто даже после Объятия противился слову Белого Пророка, насмерть сражаясь с его последователями и демонстративно насаживая головы Нарекателей на шесты обо. Нарекатели пришли в ярость, однако им удалось лишь уничтожить несколько поселений – но не покорить дух адаадов.",
            "Карабалгун – адаад, ставший приемным сыном Великого Агхи и сыгравший огромную роль в установлении мира между Браллом и Хурхоном. Но даже возвышение одного из адаадов в золотую юрту не изменило решения трех великих степных тигров примкнуть к северным худдулинам, которые восстали против Великого Агхи. И затих ветер в степях Хурхона, так как все ждут начала войны, которой земли худдулинов еще не видели. ",
            "#Неугасающий дух",
            "Адаады — гордый народ, хранящий обычаи и дух многих окружающих культур. Их кожа цвета румяной бронзы, плечи широки, а глаза — глубокого серого цвета, будто смотрящие в душу.  Мужчины адаадов — высокие, с длинными косами или бритыми наголо головами, их одежда — разновидности дээлов или чуб.  Женщины этого народа — улыбчивые, с румяными щеками и всегда жизнерадостные, так как в степи каждый день может стать последним. Но тот, кто перейдет адаадке дорогу, пусть лучше молится о быстрой смерти. ",
            "Адаады рождены свободными и живут по своим законам в поисках дома, которого у них нет. Для них враги — это те, кому суждено умереть, а товарищи — те, за кого умереть не стыдно. Адаады понимают это лишь так, а не иначе, ведь так гласят кости. Любой опознает их на базарах Даскара по ширине плеч и приметному кривому кинжалу из клыка дакхи, с которым никто из них не расстанется, пока жив."
          ]
        },
        "heightAndWeight": {
          "baseHeight": 60,
          "heightMod": "2d10",
          "baseWeight": 110,
          "weightMod": "2d4"
        }
      },
      {
        "name": "Эрх",
        "source": "enoa",
        "page": 67,
        "alias": [
          "Солнечный Худдулин"
        ],
        "raceName": "Худдулин",
        "raceSource": "enoa",
        "overwrite": {
          "ability": true
        },
        "ability": [
          {
            "cha": 1,
            "dex": 2
          }
        ],
        "expertise": [
          {
            "insight": true
          }
        ],
        "entries": [
          {
            "type": "entries",
            "name": "Увеличение уровня способности",
            "page": 67,
            "entries": [
              "Значение вашей Харизмы увеличивается на 1."
            ]
          },
          {
            "type": "entries",
            "name": "Степная дисциплина",
            "page": 67,
            "entries": [
              "Вас обучали замечать малейшие проявления лжи. Когда вы совершаете проверку Мудрости (Проницательность) на время проверки вы владеете навыком Проницательности. Вместо обычного вы прибавляете к броску удвоенный бонус умения."
            ]
          },
          {
            "type": "entries",
            "name": "Сфокусированный разум",
            "page": 67,
            "entries": [
              "У вас есть преимущество против эффектов очарования."
            ]
          }
        ],
        "fluff": {
          "entries": [
            "Солнечные худдулины, или эрх худдулины, — это строго дисциплинированная полувоенная сила, которая живёт по законам степи. Их патриархальное общество  исповедует культ почитания предков и старших. У Солнечных худдулинов есть сотни малых кочевнических богов, которым они поклоняются. Помимо Нарар и Салхи, больше всего известен Ай’янга Шторм. Самый распространённый способ выразить почтение своему семейному божеству — принести дары в предназначенное для него обо, священное место. Эрх больше всего среди всех худдулинов."
          ]
        }
      },
      {
        "name": "Сар",
        "source": "enoa",
        "page": 68,
        "alias": [
          "Лунный Худдулин"
        ],
        "raceName": "Худдулин",
        "raceSource": "enoa",
        "overwrite": {
          "ability": true
        },
        "ability": [
          {
            "con": 1,
            "dex": 2
          }
        ],
        "resist": [
          "cold"
        ],
        "expertise": [
          {
            "insight": true
          }
        ],
        "entries": [
          {
            "type": "entries",
            "name": "Увеличение уровня способности",
            "page": 68,
            "entries": [
              "Значение вашего Телосложения увеличивается на 1."
            ]
          },
          {
            "type": "entries",
            "name": "Страх для слабых",
            "page": 68,
            "entries": [
              "Вы получаете преимущество при прохождении испытаний против страха."
            ]
          },
          {
            "type": "entries",
            "name": "Взращённый во льдах",
            "page": 68,
            "entries": [
              "Адаптированный к самым суровым холодам на вершинах гор, вы получаете <b>сопротивление к урону холодом.</b>"
            ]
          }
        ],
        "fluff": {
          "entries": [
            "Горные племена кочевников — сар, или Лунных худдулинов, — сторонятся своих степных сородичей. Сар живут в экстремальных климатических условиях на высокогорье. Их кланы кочуют с зимних пастбищ на летние и оставляют свои земли только в редких случаях. Все, кто покидал родные края, делали это в основном из-за знамения, которое увидел шаман. Их грузные красно-коричневые яки помогают им в ежедневной жизни. Духи Снежного Отца и Ледяной Матери — самые распространённые боги кочевников среди сар. Некоторые воины употребляют мистические травы и грибы, что делает их одними из самых опасных противников на поле боя."
          ]
        }
      },
      {
        "name": "Омор",
        "source": "enoa",
        "page": 68,
        "alias": [
          "Ветренный Худдулин"
        ],
        "raceName": "Худдулин",
        "raceSource": "enoa",
        "overwrite": {
          "ability": true
        },
        "ability": [
          {
            "con": -1,
            "dex": 2,
            "int": 2
          }
        ],
        "entries": [
          {
            "type": "entries",
            "name": "Увеличение уровня способности",
            "page": 68,
            "entries": [
              "Ваш Интеллект увеличен на 2, но ваше Телосложение уменьшено на 1."
            ]
          },
          {
            "type": "entries",
            "name": "Ураганное Тело",
            "page": 68,
            "entries": [
              "Бонусным действием вы можете превратиться в порыв ветра, и передвинуться на 30 футов сквозь пространство в любое место, куда мог бы задуть ветер. По вам не проводят провоцированные атаки, пока вы находитесь в этой форме. В конце своего хода вы возвращаетесь в свою обычную форму или можете закончить эффект свободным действием.",
              "После того как вы использовали эту способность, вы можете сделать это снова только после длинного или короткого отдыха."
            ]
          },
          {
            "type": "entries",
            "name": "Воля Ветра",
            "page": 68,
            "entries": [
              "Прежде чем делать спасбросок, вы можете добавить к нему 1к6 Кость Воли.  Вы можете использовать эту черту количество раз,  равное вашему бонусу мастерства. Использовать эту черту вновь вы можете после длинного отдыха."
            ]
          }
        ],
        "fluff": {
          "entries": [
            "Бегущие по ветру, или омор, — худдулины, которые живут рядом с определённым обо. Они сильнее всего связаны с богами кочевников и не имеют ни родов, ни кланов. Они презираемы в худдулинских кругах, так как семья — это основная составляющая худдулинского общества. Но с ними приходится мириться, ведь многие из них заботятся о священных местах худдулинов."
          ]
        }
      }
    ],
    "feat": [
      {
        "name": "Татуировка Белого Ветра 1",
        "source": "enoa",
        "page": 49,
        "entries": [
          "<b>Скорость ветра</b>: Вы можете добавить бонус, равный вашему уровню, к спасброску Ловкости. Вы не можете использовать эту способность повторно до завершения Короткого или продолжительного отдыха."
        ]
      },
      {
        "name": "Татуировка Белого Ветра 2",
        "source": "enoa",
        "page": 49,
        "prerequisite": [
          {
            "feature": [
              "Татуировка Белого Ветра 1"
            ]
          }
        ],
        "entries": [
          "<b>Тепло ветра</b>: На вас не влияют погодные условия, связанные с сильным ветром, снижающие вашу скорость передвижения. "
        ]
      },
      {
        "name": "Татуировка Белого Ветра 3",
        "source": "enoa",
        "page": 49,
        "prerequisite": [
          {
            "feature": [
              "Татуировка Белого Ветра 2"
            ]
          }
        ],
        "entries": [
          "<b>Шепот ветра</b>: Вы можете наложить Заговор Сообщение количество раз, равное вашему Бонусу Мастерства до завершения Продолжительного Отдыха."
        ]
      },
      {
        "name": "Татуировка Белого Ветра 4",
        "source": "enoa",
        "page": 49,
        "prerequisite": [
          {
            "feature": [
              "Татуировка Белого Ветра 3"
            ]
          }
        ],
        "entries": [
          "<b>Вера ветра</b>: Нарар и Раран указывают вам верный путь когда вы теряете его. 1 раз до завершения Продолжительного Отдыха вы можете совершить обряд длительностью в 1 час, чтобы задать 1 вопрос Нарар или Раран касательно будущих событий в пути."
        ]
      },
      {
        "name": "Татуировка Белого Ветра 5",
        "source": "enoa",
        "page": 49,
        "prerequisite": [
          {
            "feature": [
              "Татуировка Белого Ветра 4"
            ]
          }
        ],
        "entries": [
          "<b>Объятие ветра</b>: Вы всегда дополнительно добавляете +1 к КД вне зависимости от способа получения КД."
        ]
      },
      {
        "name": "Татуировка Белого Ветра 6",
        "source": "enoa",
        "page": 49,
        "prerequisite": [
          {
            "feature": [
              "Татуировка Белого Ветра 5"
            ]
          }
        ],
        "entries": [
          "<b>Шаг ветра</b>: В свой ход вы можете совершить особое Передвижение вместо вашего обычного Передвижения, до половины вашей Скорости Ходьбы и завершить его в незанятом пространстве, как если бы вы стали порывом ветра. Вы можете совершить Передвижение с помощью этой Особенности за стены если в них есть отверстия или щели, достаточные, чтобы вы видели пространство за другой стороной стены. "
        ]
      },
      {
        "name": "Татуировка Белого Ветра 7",
        "source": "enoa",
        "page": 49,
        "prerequisite": [
          {
            "feature": [
              "Татуировка Белого Ветра 6"
            ]
          }
        ],
        "entries": [
          "<b>Глашатай Ветра</b>: Один раз в день вы можете увеличить громкость своего голоса на расстояние до 300 фт. Поскольку ветер разносит вести которые вы приносите. "
        ]
      },
      {
        "name": "Татуировка Белого Ветра 8",
        "source": "enoa",
        "page": 49,
        "prerequisite": [
          {
            "feature": [
              "Татуировка Белого Ветра 7"
            ]
          }
        ],
        "entries": [
          "<b>Слух ветра</b>: Вы можете добавить ваш модификатор Ловкости к проверкам Внимательности. Вы не можете использовать эту способность повторно до завершения Короткого или продолжительного отдыха.."
        ]
      },
      {
        "name": "Татуировка Белого Ветра 9",
        "source": "enoa",
        "page": 49,
        "prerequisite": [
          {
            "feature": [
              "Татуировка Белого Ветра 8"
            ]
          }
        ],
        "entries": [
          "<b>Гнев ветра: Вы можете добавлять свой Бонус Мастерства к броскам Урона от Атак Оружием использующим Ловкость."
        ]
      },
      {
        "name": "Татуировка Белого Ветра 10",
        "source": "enoa",
        "page": 49,
        "prerequisite": [
          {
            "feature": [
              "Татуировка Белого Ветра 9"
            ]
          }
        ],
        "entries": [
          "<b>Танец ветра</b>: Когда вы совершаете действие Уклонение, вы можете совершить дополнительное передвижение до 15-ти футов не вызывая провоцированных Атак. Вы не можете использовать эту особенность повторно до завершения Короткого или продолжительного отдыха."
        ]
      },
      {
        "name": "Татуировка Белого Ветра 11",
        "source": "enoa",
        "page": 49,
        "prerequisite": [
          {
            "feature": [
              "Татуировка Белого Ветра 10"
            ]
          }
        ],
        "entries": [
          "<b>Скорбь ветра</b>: Вы можете единожды произнести заклинание Уход за умирающим. Вы не можете использовать эту способность повторно до завершения Короткого или Продолжительного Отдыха."
        ]
      },
      {
        "name": "Татуировка Белого Ветра 12",
        "source": "enoa",
        "page": 49,
        "prerequisite": [
          {
            "feature": [
              "Татуировка Белого Ветра 11"
            ]
          }
        ],
        "entries": [
          "<b>Натиск ветра</b>: Во время совершения Действия Рывок, вы можете дополнительно совершить Передвижение на расстояние до половины вашей Скорости Ходьбы. Вы не можете использовать эту Особенность повторно до завершения Короткого или Продолжительного Отдыха. "
        ]
      },
      {
        "name": "Татуировка Черного Ветра 1",
        "source": "enoa",
        "page": 49,
        "entries": [
          "<b>Ураган Черного Ветра</b>: Вы можете добавить 1к6 Кость Вуали к проверке Ловкости, когда вы это делаете происходит прорыв Вуали независимо от результата. Вы не можете использовать эту способность повторно до завершения Короткого или продолжительного отдыха.",
          "Вы получаете 1 Пункт Тьмы."
        ]
      },
      {
        "name": "Татуировка Черного Ветра 2",
        "source": "enoa",
        "page": 49,
        "prerequisite": [
          {
            "feature": [
              "Татуировка Черного Ветра 1"
            ]
          }
        ],
        "entries": [
          "<b>Инферно ветра</b>: В инициативе труднопроходимая местность и другие эффекты снижающие вашу скорость передвижения, не снижают вашу скорость, но если вы не переместились в свой ход минимум на 20 фт. вы получаете 1к6 урона некротической энергией, поскольку ветра вуали обжигают вашу плоть. ",
          "Вы получаете 1 Пункт Тьмы."
        ]
      },
      {
        "name": "Татуировка Черного Ветра 3",
        "source": "enoa",
        "page": 49,
        "prerequisite": [
          {
            "feature": [
              "Татуировка Черного Ветра 2"
            ]
          }
        ],
        "entries": [
          "<b>Вой ветра</b>:  Вы можете наложить Заклинание Диссонирующие Шёпоты на минимально возможном уровне количество раз равное вашему Бонусу Мастерства до завершения Продолжительного Отдыха, но ваш голос отныне всегда тихий, словно дуновение ветра и вас невозможно услышать дальше чем в 15-ти футах. Базовой Характеристикой для этого Заклинания является Мудрость и вы можете накладывать его используя любые доступные вам Ячейки Заклинаний подходящего уровня.",
          "Вы получаете 1 Пункт Тьмы."
        ]
      },
      {
        "name": "Татуировка Черного Ветра 4",
        "source": "enoa",
        "page": 49,
        "prerequisite": [
          {
            "feature": [
              "Татуировка Черного Ветра 3"
            ]
          }
        ],
        "entries": [
          "<b>Ересь ветра</b>: Один раз до завершения Продолжительного Отдыха вы можете провести церемонию длительностью в 1-ну минуту, чтобы уловить направление ветров Вуали и узнать какой порыв Вуали будет следующим, с максимальным результатом 12 для определения эффекта.",
          "Вы получаете 2 Пункта Тьмы."
        ]
      },
      {
        "name": "Татуировка Черного Ветра 5",
        "source": "enoa",
        "page": 49,
        "prerequisite": [
          {
            "feature": [
              "Татуировка Черного Ветра 4"
            ]
          }
        ],
        "entries": [
          "<b>Сокрушающий Ветер</b>: Бонусным Действием вы можете вызвать крушащие ветра Вуали вокруг себя в радиусе 10 фт. до конца вашего следующего хода. Все существа, включая вас, снижают свой КД на бросок Кости Вуали 1к4. Вы не можете использовать эту способность повторно до завершения Короткого или продолжительного отдыха.",
          "Вы получаете 2 Пункта Тьмы."
        ]
      },
      {
        "name": "Татуировка Черного Ветра 6",
        "source": "enoa",
        "page": 49,
        "prerequisite": [
          {
            "feature": [
              "Татуировка Черного Ветра 5"
            ]
          }
        ],
        "entries": [
          "<b>Порыв черного ветра</b>: В свой ход, вместо передвижения, ветра Вуали могут унести вас за вуаль, после вы появляется в случайном незанятом пространстве в пределах вашей скорости передвижения и вызвать порыв Вуали с вашим появлением. Вы не можете использовать эту способность повторно до завершения продолжительного отдыха.",
          "Вы получаете 2 Пункта Тьмы."
        ]
      },
      {
        "name": "Татуировка Черного Ветра 7",
        "source": "enoa",
        "page": 49,
        "prerequisite": [
          {
            "feature": [
              "Татуировка Черного Ветра 6"
            ]
          }
        ],
        "entries": [
          "<b>Вестник черного ветра</b>:  Один раз в день вы можете увеличить громкость своего голоса на расстояние до 300 фт. Все существа в пределах 30-ти футов от вас должны преуспеть в Спасброске Телосложения или они станут Оглохшими на 1-ну минуту, а вы не можете издавать звуки 1 минуту поскольку ветра Вуали забрали ваш голос. ",
          "Вы получаете 1 Пункт Тьмы."
        ]
      },
      {
        "name": "Татуировка Черного Ветра 8",
        "source": "enoa",
        "page": 49,
        "prerequisite": [
          {
            "feature": [
              "Татуировка Черного Ветра 7"
            ]
          }
        ],
        "entries": [
          "<b>Слепота ветра</b>:  В ветре вокруг вы слышите шепот вуали, который направляет вас. Вы считаетесь навсегда Ослепленным, кроме как для особого Слепого Зрения с радиусом 60 футов, которое вы получаете от этой Особенности и можете ощущать окружение через порывы ветра. Вы не можете ощущать пространство, куда не может проникнуть ветер.",
          "Вы получаете 1 Пункт Тьмы."
        ]
      },
      {
        "name": "Татуировка Черного Ветра 9",
        "source": "enoa",
        "page": 49,
        "prerequisite": [
          {
            "feature": [
              "Татуировка Черного Ветра 8"
            ]
          }
        ],
        "entries": [
          "<b>Ярость ветра</b>:  Вы можете добавить 1к6 Кость Вуали к броску урона от одной атаки оружием, использующим Ловкость. Кость Вуали наносит урон звуком. Во время атаки ветра вуали вызывают порыв Вуали. Вы не можете использовать эту способность повторно до завершения Короткого или продолжительного отдыха.",
          "Вы получаете 1 Пункт Тьмы."
        ]
      },
      {
        "name": "Татуировка Черного Ветра 10",
        "source": "enoa",
        "page": 49,
        "prerequisite": [
          {
            "feature": [
              "Татуировка Черного Ветра 9"
            ]
          }
        ],
        "entries": [
          "<b>Песня ветра</b>:  Когда вы совершаете действие Уклонение, Вуаль поет в ветре вокруг вас, после чего вы перемещаетесь в случайное место в пределах вашей скорости Ходьбы и после этого происходит порыв Вуали. Вы не можете использовать эту особенность повторно до завершения Короткого или продолжительного отдыха",
          "Вы получаете 1 Пункт Тьмы."
        ]
      },
      {
        "name": "Татуировка Черного Ветра 11",
        "source": "enoa",
        "page": 49,
        "prerequisite": [
          {
            "feature": [
              "Татуировка Черного Ветра 10"
            ]
          }
        ],
        "entries": [
          "<b>Плач ветра</b>:Вы можете единожды произнести заклинание Погребальный звон. Если цель преуспевает в спасброске от этого заклинания, вы получаете половину урона который получила бы цель, округляя в большую сторону, поскольку ветра Вуали звенят в ваших ушах. ",
          "Вы получаете 1 Пункт Тьмы."
        ]
      },
      {
        "name": "Татуировка Черного Ветра 12",
        "source": "enoa",
        "page": 49,
        "prerequisite": [
          {
            "feature": [
              "Татуировка Черного Ветра 11"
            ]
          }
        ],
        "entries": [
          "<b>Шторм черного ветра</b>: Ветра вуали несут вас с невероятной силой. После совершения Действия Рывок, вы можете нанести дополнительные 1к4 Урона Звуком за каждые 20 футов пройденных вами, когда в следующий раз вы попадаете по цели Атакой до завершения Продолжительного Отдыха и после нанесения этого Урона происходит Порыв Вуали. Вы не можете использовать эту Особенность повторно до завершения Продолжительного Отдыха.",
          "Вы получаете 2 Пункта Тьмы."
        ]
      },
      {
        "name": "Инжирное Вино",
        "source": "enoa",
        "page": 57,
        "prerequisite": [
          {
            "race": [
              {
                "name": "Человек (Дангунец)"
              }
            ]
          }
        ],
        "entries": [
          "Вы знаете рецепт ободряющих напитков Северного Дангуна. Потратив 10 минут (в том числе, как часть Короткого или Продолжительного Отдыха), вы можете заварить особый напиток, который существо может выпить Действием и добавить себе 1 уровень Искры и Временные Хиты в размере вашего Уровня. Напиток теряет все свои свойства через 8 часов и существо может получить от него преимущества лишь 1 раз до завершения Продолжительного Отдыха, а при попытке выпить его снова до этого времени существо испытывает сильный рвотный рефлекс. "
        ]
      },
      {
        "name": "Горящие руки",
        "source": "enoa",
        "page": 57,
        "prerequisite": [
          {
            "race": [
              {
                "name": "Человек (Дангунец)"
              }
            ]
          }
        ],
        "resist": [
          "acid"
        ],
        "foundryEffects": [
          {
            "name": "Горящие руки",
            "changes": [
              {
                "key": "system.attributes.movement.all",
                "mode": "custom",
                "priority": "20",
                "value": "+5"
              }
            ],
            "transfer": true
          }
        ],
        "entries": [
          "В мертвых землях вы научились сопротивляться разъедающему свойству солей и ловко передвигаться от укрытия до укрытия. Вы обладаете Сопротивлением к Урону Кислотой и любая доступная вам Скорость увеличивается на 5 футов."
        ]
      },
      {
        "name": "Золотой Язык Оазиса",
        "source": "enoa",
        "page": 57,
        "prerequisite": [
          {
            "race": [
              {
                "name": "Человек (Дангунец)"
              }
            ]
          }
        ],
        "foundryEffects": [
          {
            "name": "Золотой Язык Оазиса",
            "transfer": true,
            "changes": [
              {
                "key": "system.skills.per.bonuses.check",
                "mode": "add",
                "priority": "20",
                "value": "@abilities.int.mod"
              }
            ]
          }
        ],
        "entries": [
          "Волны людей на базарах Дангуна, торговля, крики, обмен, - все это обострило ваш ум для переговоров.",
          "Вы можете добавлять ваш модификатор Интеллекта при проверках Харизмы (Убеждения)."
        ]
      },
      {
        "name": "Проклятые Кости",
        "source": "enoa",
        "page": 59,
        "additionalSpells": [
          {
            "ability": "int",
            "known": {
              "_": [
                {
                  "choose": "level=0|class=Warlock"
                }
              ]
            }
          }
        ],
        "prerequisite": [
          {
            "race": [
              {
                "name": "Человек Человек (Браллец)"
              }
            ]
          }
        ],
        "entries": [
          "Вы один из немногих, кто придерживается древнего колдовского племенного наследия Бралла и наносит проклятые татуировки на тело вместо омовения в Белых храмах.",
          "Выберите один заговор из списка Колдуна.  В качестве Заклинательной Характеристики для полученных от этого Наследия Заклинаний вы используете Интеллект."
        ]
      },
      {
        "name": "Омытый Дважды",
        "source": "enoa",
        "page": 59,
        "ability": [
          {
            "wis": 1
          }
        ],
        "prerequisite": [
          {
            "race": [
              {
                "name": "Человек Человек (Браллец)"
              }
            ]
          }
        ],
        "entries": [
          "Ваша вера в Нарекателей настолько сильна, что вы прошли обряд омовения дважды, став частью Белой Религии.",
          "Ваше Значение Мудрости увеличивается на 1. Также вы можете с Преимуществом совершить Спасбросок против эффектов Вуали, Заклинаний и других Магических Эффектов количество раз равное вашему Бонусу Мастерства до завершения Продолжительного Отдыха.. "
        ]
      },
      {
        "name": "Путник Кяризов",
        "source": "enoa",
        "page": 59,
        "prerequisite": [
          {
            "race": [
              {
                "name": "Человек Человек (Браллец)"
              }
            ]
          }
        ],
        "entries": [
          "Время, проведенное в темных туннелях под Браллом, научило вас сражаться, используя особенности этой местности в свою пользу.",
          "Находясь под землей, вы получаете бонус +1 к КД и не получаете штраф -5 к значению Пассивной Внимательности в слабо заслоненной местности."
        ]
      },
      {
        "name": "Гурман Внутренностей",
        "source": "enoa",
        "page": 59,
        "toolProficiencies": [
          {
            "cook's utensils": true
          }
        ],
        "prerequisite": [
          {
            "race": [
              {
                "name": "Человек Человек (Браллец)"
              }
            ]
          }
        ],
        "entries": [
          "Ваши навыки приготовления изысканных блюд Бралла безупречны. Согласно старинной традиции, это искусство заключается в приготовлении потрохов павших зверей или врагов по утонченным рецептам, которые хранились в вашей семье на протяжении многих поколений.",
          "Раз за длительный отдых, если у вас под рукой подходящие ингредиенты, вы можете приготовить 1 куб провизии из останков побежденных противников или усопших. Для этого сделайте проверку с использованием Комплекта Повара (Ловкость Рук) со СЛ 12. Если вы преодолеваете СЛ на 5 или более пунктов, каждый член вашей команды также получит временные очки здоровья, равные половине вашего уровня, после употребления приготовленного блюда."
        ]
      },
      {
        "name": "Рожден Выжить",
        "source": "enoa",
        "page": 61,
        "prerequisite": [
          {
            "race": [
              {
                "name": "Человек (Адаад/Шадуллин)"
              }
            ]
          }
        ],
        "foundryEffects": [
          {
            "name": "Рожден Выжить",
            "transfer": true,
            "changes": [
              {
                "key": "system.skills.ste.bonuses.check",
                "mode": "add",
                "priority": "20",
                "value": "@abilities.int.mod"
              }
            ]
          }
        ],
        "entries": [
          "Ваша способность к выживанию происходит не только от способности незаметно перемещаться, но и от понимания окружающей среды.",
          "Вы можете добавить ваш модификатор Интеллекта к проверкам Скрытности."
        ]
      },
      {
        "name": "Вечная Война",
        "source": "enoa",
        "page": 61,
        "prerequisite": [
          {
            "race": [
              {
                "name": "Человек (Адаад/Шадуллин)"
              }
            ]
          }
        ],
        "entries": [
          "Из-за вашей вражды с худдулинами вы хорошо понимаете их стиль боя и знаете, как им навредить.",
          "Вы с Преимуществом совершаете Проверки Харизмы (Запугивание) и Мудрости (Проницательность) при взаимодействии с Худдулинами, а также Проверки Харизмы (Запугивание) и Харизмы (Обман) совершаются Худдулинами при взаимодействии с вами с Помехой. Если вы сражаетесь с Гуманоидом, вы можете представить, что перед вами Худдулин и совершить бросок Атаки по нему с Преимуществом и если такая Атака попадает, то вы можете дополнительно нанести цели Урон того же Типа в размере вашего удвоенного Бонуса Мастерства. Вы можете получить Преимущество на бросок Атаки таким образом количество раз равное вашему Бонусу Мастерства до завершения Продолжительного Отдыха."
        ]
      },
      {
        "name": "Юный Тигр",
        "source": "enoa",
        "page": 61,
        "prerequisite": [
          {
            "race": [
              {
                "name": "Человек (Адаад/Шадуллин)"
              }
            ]
          }
        ],
        "entries": [
          "Вы стремитесь стать вождем племени. Вы готовы к испытаниям степи и знаете, как защитить себя и окружающих, применяя в бою силу вечно пылающего Шамаса. ",
          "Ваше Значение Силы увеличивается на 1. Находясь в Свете солнца, вы получаете бонус +1 к КД и с Преимуществом совершаете Спасброски против Испуга."
        ],
        "ability": [
          {
            "str": 1
          }
        ]
      },
      {
        "name": "Король Ульев",
        "source": "enoa",
        "page": 61,
        "prerequisite": [
          {
            "race": [
              {
                "name": "Человек (Адаад/Шадуллин)"
              }
            ]
          }
        ],
        "entries": [
          "Вы один из тех, кто день за днём покорял высокие уступы ради ульев черных пчел. Ловкость и сноровка добытчиков меда славятся даже за пределами Хурхона, и многих из них нанимают на дела, требующие навыков акробатики и проникновения.",
          "Вы можете добавить ваш показатель Акробатики к нанесению урона вместо обычной характеристики.",
          "Как только вы использовали эту черту, вы не можете использовать её вновь, пока не совершите продолжительный отдых."
        ]
      },
      {
        "name": "Городской оборванец",
        "source": "enoa",
        "page": 63,
        "prerequisite": [
          {
            "race": [
              {
                "name": "Человек (А’агр)"
              }
            ]
          }
        ],
        "entries": [
          "Вы привыкли выживать на узких и кривых улицах городов, знать где и чем можно поживиться быстро и незаконно, а так же как не попасться в руки стражи или пасть очередной твари. ",
          "Находясь в городе, вы можете добавлять Модификатор Ловкости ко всем Проверкам Харизмы совершённым при социальном взаимодействии и Модификатор Интеллекта ко всем Проверкам Ловкости. Также вы всегда готовы к опасности и можете добавлять свой Бонус Мастерства к Проверкам Ловкости (Инициатива), а если вы Застаны Врасплох, то можете использовать Реакцию как обычно."
        ]
      },
      {
        "name": "Пыль дорог",
        "source": "enoa",
        "page": 63,
        "prerequisite": [
          {
            "race": [
              {
                "name": "Человек (А’агр)"
              }
            ]
          }
        ],
        "entries": [
          "Вы с самого детства находитесь в дороге. Может быть, вы даже родились во время очередного перехода между оазисами. Вам не нужно напоминать, про опасности пути, ведь вы всегда к этому готовы. ",
          "Вы знаете как выжить в дороге когда вы совершаете проверку Мудрости (Выживание) на время проверки вы владеете навыком Выживание. Вместо обычного вы прибавляете к броску удвоенный бонус умения."
        ]
      },
      {
        "name": "Дитя Форта",
        "source": "enoa",
        "page": 64,
        "prerequisite": [
          {
            "race": [
              {
                "name": "Человек (А’агр)"
              }
            ]
          }
        ],
        "skillProficiencies": [
          {
            "insight": true
          }
        ],
        "foundryEffects": [
          {
            "name": "Дитя Форта",
            "transfer": true,
            "changes": [
              {
                "key": "system.skills.ins.value",
                "mode": "Override",
                "priority": "20",
                "value": 2
              }
            ]
          }
        ],
        "entries": [
          "Сколько вы себя помните, вы всегда жили в приграничном форте. Вы привыкли знать всех местных и часто видели чужаков. Возможно вы и не столь образованны, как городские снобы, но зато жизнь и сержант караула научили вас распознавать малейшие намеки на опасность даже в самом безобидном человеке. ",
          "Вы Владеете Навыком Проницательность и можете добавлять для всех Проверок Характеристик, использующих этот Навык, свой удвоенный Бонус Мастерства вместо обычного, если только вы уже не добавляете для них удвоенный Бонус Мастерства от другого эффекта. ",
          "Ваше тело закалено трудностями приграничной жизни и, когда вы проваливаете Спасбросок Силы, Ловкости или Телосложения, вы можете вместо этого сделать Спасбросок успешным. Преуспев в Спасброске таким образом, вы не можете сделать это повторно, пока не завершите Короткий или Продолжительный Отдых."
        ]
      }
    ],
    "item": [
      {
        "name": "Маду",
        "source": "enoa",
        "page": 99,
        "type": "M",
        "rarity": "none",
        "value": 1500,
        "weight": 3,
        "dmg1": "1d4",
        "dmgType": "P",
        "ac": 1,
        "property": [
          "S"
        ],
        "entries": [
          "Когда вы держите Маду и не держите другое Оружие, а также на вас не надет Щит вы получаете бонус +1 к КД. Также, когда вы попадаете этим Оружием по цели в рамках Действия Атака вы можете Бонусным Действием нанести цели дополнительно 1к4 Урона.",
          "Маду, или \"Круг Духов\", представляет собой символическое оружие, которое на протяжении веков укрепило свои корни в традициях кочевых племен. Изготовленные из эфирной стали или восстановленных рогов небесных зверей, эти изогнутые рога в руках шаманов обретают особое значение во время торжественных ритуалов, становясь своеобразным проводником между земным миром и миром духов. Маду используется не как инструмент разрушения, а как инструмент баланса: его танец атаки и защиты отражает природное взаимодействие смертных и духов. В моменты опасности, этот танец преобразуется в мощное зрелище быстрых ударов, каждый из которых отражает мудрость предков и дикую ярость духов."
        ],
        "foundryImg": "https://steamdragon.ru/images/steamdragon/madu.jpg",
        "foundryEffects": [
          {
            "name": "Маду",
            "changes": [
              {
                "key": "system.attributes.ac.bonus",
                "mode": "add",
                "priority": "20",
                "value": 1
              }
            ],
            "img": "https://steamdragon.ru/images/steamdragon/madu.jpg",
            "transfer": true
          }
        ]
      },
      {
        "name": "Набор Обо",
        "source": "enoa",
        "page": 99,
        "type": "AT",
        "rarity": "none",
        "value": 500,
        "weight": 3,
        "property": [
          "S"
        ],
        "entries": [],
        "additionalEntries": [
          {
            "type": "entries",
            "name": "Использование",
            "entries": [
              "Создание обо требует 1 часа непрерывной работы. Как только он установлен, он может служить центральной точкой для религиозных ритуалов и может предоставлять преимущества при определенных проверках, связанных с духовными вопросами, по усмотрению Хранителя Узлов. Однако важно помнить, что установка обо без должного уважения и знаний также может вызвать гнев местных духов или оскорбить определенных богов кочевников.",
              "Каждое использование комплекта расходует некоторые из его компонентов, которые могут потребоваться пополнить после определенного количества использований. Обсудите с Хранителям Узлов конкретные пополнения и стоимость."
            ]
          },
          {
            "type": "table",
            "caption": "Состав",
            "colLabels": [
              "",
              ""
            ],
            "colStyles": [
              "col- text-",
              "col- text-"
            ],
            "rows": [
              [
                "Священные камни",
                "Небольшая коллекция камней, освященных и обмытых очищенной водой или молоком для создания основы обо."
              ],
              [
                "Духовный инценс",
                "Используется для создания связи между физическим миром и миром духов, помогая привлекать благожелательные духи."
              ],
              [
                "Реликвия предков",
                "Небольшой амулет или реликвия, символизирующие почитаемые духи предков."
              ],
              [
                "Молитвенные узлы",
                "Узлы, на которые завязаны священные молитвы и благословения."
              ],
              [
                "Шелковые платки",
                "Традиционно синего цвета, символизирующего небо, они привязываются к обо в качестве подношений."
              ],
              [
                "Сосуд для подношений",
                "Небольшая чаша, тонко вырезанная для предложения пищи или либаций духам."
              ]
            ]
          }
        ]
      }
    ]
  }