{
    "_meta": {
        "sources": [
            {
                "json": "enoa",
                "abbreviation": "ЭНОА",
                "full": "ЭНОА",
                "authors": [
                    "Unseen"
                ],
                "convertedBy": [
                    "steamdragon"
                ],
                "version": "0.33",
                "url": "https://docs.google.com/document/d/1fiNzIRRSBw-nbvSk5S8Vxu7qnbVyrPcP5SmITiBY8dc",
                "targetSchema": "1.0"
            }
        ],
        "dateAdded": 0,
        "dateLastModified": 0
    },
    "language": [
        {
            "name": "Даскарский",
            "source": "ЭНОА",
            "entries": [
                {
                    "type" : "standard",
                    "typicalSpeakers": [
                        "Все жители осколка Даскара"
                    ]
                }
            ]
        },
        {
            "name": "Аджаидский",
            "source": "ЭНОА",
            "entries": [
                {
                    "type" : "standard",
                    "typicalSpeakers": [
                        "Аджаиды"
                    ]
                }
            ]
        }
    ],
    "race": [
        {
            "name": "Аджаид",
            "source": "ЭНОА",
            "page": "47",
			"ability": [
				{
					"wis": 1,
                    "dex": 2
				}
			],
            "size": [
				"M"
			],
            "traitTags": [
                "Tool Proficiency"
            ],
            "toolProficiencies": [
				{
					"Инструменты Татуировщика": true
				}
			],
            "speed": 40,
            "languageProficiencies": [
                {
                    "common": true,
                    "Аджаидский" : true,
                    "Даскарский" : true
                }],
            "skillProficiencies": [
                {
                    "acrobatics": true
                }
            ],
            "entries": [
                {
                    "type":"entries",
                    "Name":"Age",
                    "entries":[
                        "Аджаиды могут жить до 200 лет. Они считаются полноценными членами клана после первого забега, который совершают в возрасте 30-40 лет."
                    ]
                },
                {
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Аджаиды чаще всего законопослушны и строго следуют предписанным бегунам Бараскуса правилам."
					]
				},
                {
					"type": "entries",
					"name": "Size",
					"entries": [
						"Рост аджаида варьируется от 4 до 5 футов. Вы считаетесь существом Среднего размера."
					]
				},
                {
					"type": "entries",
					"name": "Size",
					"entries": [
						"Рост аджаида варьируется от 4 до 5 футов (121 - 152 см). Вы считаетесь существом Среднего размера."
					]
				},
                {
                    "type": "entries",
                    "name": "Стремительный",
                    "entries": [
                        "Вы владеете навыком Акробатика."
                    ]
                },
                {
					"type": "entries",
					"name": "Адепт Чернил Крови",
					"entries": [
						"Вы владеете инструментами татуировщика."
					]
				},
                {
                    "type":"entries",
                    "name":"Татуировки Ветров",
                    "entries":[
                        "Вы получаете одну уникальную татуировку на 1 уровне и на каждом уровне, где вы получаете умение Увеличение Характеристик, вы можете попытаться нанести еще одну. Для этого вам понадобятся инструменты татуировщика и свежая кровь трехногого додора.",
                        "Кроме того вы можете нанести на любое согласное существо, включая себя, временную татуировку из списка, которая будет действовать до завершения Продолжительного Отдыха. Процесс нанесения Татуировки Ветров занимает 1 час. Для одной Татуировки Ветров нужна кровь 1-го Трёхногого Додора. В конце нанесения Татуировки Ветров вы должны совершить Проверку Инструментов Татуировщика со сложностью 15 + количество Татуировок Ветра на теле существа, которому она наносится.",
                        "При провале проверки временной татуировки нет эффекта. При провале проверки постоянной татуировки Вуаль начинает плясать и эффект черного ветра наносится на тело. Если аджаид собирает 3 Пункта Тьмы за ним выдвигается особенный отряд Огня Бараскуса, чтобы рассеять его прах в жертву Рарану. При достижении 6 Пунктов - Аджаиды превращаются в жайдеш - существ великого накопления вуали и ветров."
                    ]
                }
            ],
            "age": {
				"mature": 30,
				"max": 200
			},
            "hasFluff": false
        }
    ],
    "feat":[
        {
            "name": "Татуировка Белого Ветра 1",
            "source": "ЭНОА",
            "page": "49",
            "entries": [
                "<b>Скорость ветра</b>: Вы можете добавить бонус, равный вашему уровню, к спасброску Ловкости. Вы не можете использовать эту способность повторно до завершения Короткого или продолжительного отдыха."
            ]
        },
        {
            "name": "Татуировка Белого Ветра 2",
            "source": "ЭНОА",
            "page": "49",
			"prerequisite": [
				{
                    "feature":[
                        "Татуировка Белого Ветра 1"
                    ]
				}
			],
            "entries": [
                "<b>Тепло ветра</b>: На вас не влияют погодные условия, связанные с сильным ветром, снижающие вашу скорость передвижения. "
            ]
        },        
        {
            "name": "Татуировка Белого Ветра 3",
            "source": "ЭНОА",
            "page": "49",
			"prerequisite": [
				{
                            "feature" : [
                                "Татуировка Белого Ветра 2"
                            ]
				}
			],
            "entries": [
                "<b>Шепот ветра</b>: Вы можете наложить Заговор Сообщение количество раз, равное вашему Бонусу Мастерства до завершения Продолжительного Отдыха."
            ]
        },        
        {
            "name": "Татуировка Белого Ветра 4",
            "source": "ЭНОА",
            "page": "49",
			"prerequisite": [
				{
                            "feature" : [
                                "Татуировка Белого Ветра 3"
                            ]
				}
			],
            "entries": [
                "<b>Вера ветра</b>: Нарар и Раран указывают вам верный путь когда вы теряете его. 1 раз до завершения Продолжительного Отдыха вы можете совершить обряд длительностью в 1 час, чтобы задать 1 вопрос Нарар или Раран касательно будущих событий в пути."
            ]
        },        
        {
            "name": "Татуировка Белого Ветра 5",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [
                                "Татуировка Белого Ветра 4"
                            ]
				}
			],
            "entries": [
                "<b>Объятие ветра</b>: Вы всегда дополнительно добавляете +1 к КД вне зависимости от способа получения КД."
            ]
        },        
        {
            "name": "Татуировка Белого Ветра 6",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [
                                "Татуировка Белого Ветра 5"
                            ]
				}
			],
            "entries": [
                "<b>Шаг ветра</b>: В свой ход вы можете совершить особое Передвижение вместо вашего обычного Передвижения, до половины вашей Скорости Ходьбы и завершить его в незанятом пространстве, как если бы вы стали порывом ветра. Вы можете совершить Передвижение с помощью этой Особенности за стены если в них есть отверстия или щели, достаточные, чтобы вы видели пространство за другой стороной стены. "
            ]
        },        
        {
            "name": "Татуировка Белого Ветра 7",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [
                                "Татуировка Белого Ветра 6"
                            ]
				}
			],
            "entries": [
                "<b>Глашатай Ветра</b>: Один раз в день вы можете увеличить громкость своего голоса на расстояние до 300 фт. Поскольку ветер разносит вести которые вы приносите. "
            ]
        },        
        {
            "name": "Татуировка Белого Ветра 8",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [
                                "Татуировка Белого Ветра 7"
                            ]
				}
			],
            "entries": [
                "<b>Слух ветра</b>: Вы можете добавить ваш модификатор Ловкости к проверкам Внимательности. Вы не можете использовать эту способность повторно до завершения Короткого или продолжительного отдыха.."
            ]
        },        
        {
            "name": "Татуировка Белого Ветра 9",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [
                                "Татуировка Белого Ветра 8"
                            ]
				}
			],
            "entries": [
                "<b>Гнев ветра: Вы можете добавлять свой Бонус Мастерства к броскам Урона от Атак Оружием использующим Ловкость."
            ]
        },        
        {
            "name": "Татуировка Белого Ветра 10",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [
                                "Татуировка Белого Ветра 9"
                            ]
				}
			],
            "entries": [
                "<b>Танец ветра</b>: Когда вы совершаете действие Уклонение, вы можете совершить дополнительное передвижение до 15-ти футов не вызывая провоцированных Атак. Вы не можете использовать эту особенность повторно до завершения Короткого или продолжительного отдыха."
            ]
        },        
        {
            "name": "Татуировка Белого Ветра 11",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [                                
                                "Татуировка Белого Ветра 10"
                            ]
				}
			],
            "entries": [
                "<b>Скорбь ветра</b>: Вы можете единожды произнести заклинание Уход за умирающим. Вы не можете использовать эту способность повторно до завершения Короткого или Продолжительного Отдыха."
            ]
        },        
        {
            "name": "Татуировка Белого Ветра 12",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [                                                             
                                "Татуировка Белого Ветра 11"
                            ]
				}
			],
            "entries": [
                "<b>Натиск ветра</b>: Во время совершения Действия Рывок, вы можете дополнительно совершить Передвижение на расстояние до половины вашей Скорости Ходьбы. Вы не можете использовать эту Особенность повторно до завершения Короткого или Продолжительного Отдыха. "
            ]
        },        
        {
            "name": "Татуировка Черного Ветра 1",
            "source": "ЭНОА",
            "page": "49",
            "entries": [
                "<b>Ураган Черного Ветра</b>: Вы можете добавить 1к6 Кость Вуали к проверке Ловкости, когда вы это делаете происходит прорыв Вуали независимо от результата. Вы не можете использовать эту способность повторно до завершения Короткого или продолжительного отдыха.",
                "Вы получаете 1 Пункт Тьмы."
            ]
        },        
        {
            "name": "Татуировка Черного Ветра 2",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [                                                             
                                "Татуировка Черного Ветра 1"
                            ]
				}
			],
            "entries": [
                "<b>Инферно ветра</b>: В инициативе труднопроходимая местность и другие эффекты снижающие вашу скорость передвижения, не снижают вашу скорость, но если вы не переместились в свой ход минимум на 20 фт. вы получаете 1к6 урона некротической энергией, поскольку ветра вуали обжигают вашу плоть. ",
                "Вы получаете 1 Пункт Тьмы."
            ]
        },        
        {
            "name": "Татуировка Черного Ветра 3",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [                                                             
                                "Татуировка Черного Ветра 2"
                            ]
				}
			],
            "entries": [
                "<b>Вой ветра</b>:  Вы можете наложить Заклинание Диссонирующие Шёпоты на минимально возможном уровне количество раз равное вашему Бонусу Мастерства до завершения Продолжительного Отдыха, но ваш голос отныне всегда тихий, словно дуновение ветра и вас невозможно услышать дальше чем в 15-ти футах. Базовой Характеристикой для этого Заклинания является Мудрость и вы можете накладывать его используя любые доступные вам Ячейки Заклинаний подходящего уровня.",
                "Вы получаете 1 Пункт Тьмы."
            ]
        },        
        {
            "name": "Татуировка Черного Ветра 4",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [                                                             
                                "Татуировка Черного Ветра 3"
                            ]
				}
			],
            "entries": [
                "<b>Ересь ветра</b>: Один раз до завершения Продолжительного Отдыха вы можете провести церемонию длительностью в 1-ну минуту, чтобы уловить направление ветров Вуали и узнать какой порыв Вуали будет следующим, с максимальным результатом 12 для определения эффекта.",
                "Вы получаете 2 Пункта Тьмы."
            ]
        },           
        {
            "name": "Татуировка Черного Ветра 5",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [                                                             
                                "Татуировка Черного Ветра 4"
                            ]
				}
			],
            "entries": [
                "<b>Сокрушающий Ветер</b>: Бонусным Действием вы можете вызвать крушащие ветра Вуали вокруг себя в радиусе 10 фт. до конца вашего следующего хода. Все существа, включая вас, снижают свой КД на бросок Кости Вуали 1к4. Вы не можете использовать эту способность повторно до завершения Короткого или продолжительного отдыха.",
                "Вы получаете 2 Пункта Тьмы."
            ]
        },        
        {
            "name": "Татуировка Черного Ветра 6",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [                                                             
                                "Татуировка Черного Ветра 5"
                            ]
				}
			],
            "entries": [
                "<b>Порыв черного ветра</b>: В свой ход, вместо передвижения, ветра Вуали могут унести вас за вуаль, после вы появляется в случайном незанятом пространстве в пределах вашей скорости передвижения и вызвать порыв Вуали с вашим появлением. Вы не можете использовать эту способность повторно до завершения продолжительного отдыха.",
                "Вы получаете 2 Пункта Тьмы."
            ]
        },        
        {
            "name": "Татуировка Черного Ветра 7",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [                                                             
                                "Татуировка Черного Ветра 6"
                            ]
				}
			],
            "entries": [
                "<b>Вестник черного ветра</b>:  Один раз в день вы можете увеличить громкость своего голоса на расстояние до 300 фт. Все существа в пределах 30-ти футов от вас должны преуспеть в Спасброске Телосложения или они станут Оглохшими на 1-ну минуту, а вы не можете издавать звуки 1 минуту поскольку ветра Вуали забрали ваш голос. ",
                "Вы получаете 1 Пункт Тьмы."
            ]
        },        
        {
            "name": "Татуировка Черного Ветра 8",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [                                                             
                                "Татуировка Черного Ветра 7"
                            ]
				}
			],
            "entries": [
                "<b>Слепота ветра</b>:  В ветре вокруг вы слышите шепот вуали, который направляет вас. Вы считаетесь навсегда Ослепленным, кроме как для особого Слепого Зрения с радиусом 60 футов, которое вы получаете от этой Особенности и можете ощущать окружение через порывы ветра. Вы не можете ощущать пространство, куда не может проникнуть ветер.",
                "Вы получаете 1 Пункт Тьмы."
            ]
        },        
        {
            "name": "Татуировка Черного Ветра 9",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [                                                             
                                "Татуировка Черного Ветра 8"
                            ]
				}
			],
            "entries": [
                "<b>Ярость ветра</b>:  Вы можете добавить 1к6 Кость Вуали к броску урона от одной атаки оружием, использующим Ловкость. Кость Вуали наносит урон звуком. Во время атаки ветра вуали вызывают порыв Вуали. Вы не можете использовать эту способность повторно до завершения Короткого или продолжительного отдыха.",
                "Вы получаете 1 Пункт Тьмы."
            ]
        },        
        {
            "name": "Татуировка Черного Ветра 10",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [                                                             
                                "Татуировка Черного Ветра 9"
                            ]
				}
			],
            "entries": [
                "<b>Песня ветра</b>:  Когда вы совершаете действие Уклонение, Вуаль поет в ветре вокруг вас, после чего вы перемещаетесь в случайное место в пределах вашей скорости Ходьбы и после этого происходит порыв Вуали. Вы не можете использовать эту особенность повторно до завершения Короткого или продолжительного отдыха",
                "Вы получаете 1 Пункт Тьмы."
            ]
        },   
        {
            "name": "Татуировка Черного Ветра 11",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [                                                             
                                "Татуировка Черного Ветра 10"
                            ]
				}
			],
            "entries": [
                "<b>Плач ветра</b>:Вы можете единожды произнести заклинание Погребальный звон. Если цель преуспевает в спасброске от этого заклинания, вы получаете половину урона который получила бы цель, округляя в большую сторону, поскольку ветра Вуали звенят в ваших ушах. ",
                "Вы получаете 1 Пункт Тьмы."
            ]
        },        
        {
            "name": "Татуировка Черного Ветра 12",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [                                                             
                                "Татуировка Черного Ветра 11"
                            ]
				}
			],
            "entries": [
                "<b>Шторм черного ветра</b>: Ветра вуали несут вас с невероятной силой. После совершения Действия Рывок, вы можете нанести дополнительные 1к4 Урона Звуком за каждые 20 футов пройденных вами, когда в следующий раз вы попадаете по цели Атакой до завершения Продолжительного Отдыха и после нанесения этого Урона происходит Порыв Вуали. Вы не можете использовать эту Особенность повторно до завершения Продолжительного Отдыха.",
                "Вы получаете 2 Пункта Тьмы."
            ]
        }
    ]
}