{
    "_meta": {
      "sources": [
        {
          "json": "enoaSubRaces",
          "abbreviation": "ЭНОА",
          "full": "ЭНОА Подрасы",
          "authors": [
            "Unseen"
          ],
          "convertedBy": [
            "steamdragon"
          ],
          "version": "0.33",
          "url": "https://docs.google.com/document/d/1fiNzIRRSBw-nbvSk5S8Vxu7qnbVyrPcP5SmITiBY8dc",
          "targetSchema": "1.0"
        }
      ],
      "currencyConversions": {
        "EnoaCurrencies": [
          {
            "coin": "ПМ",
            "mult": 1
          },
          {
            "coin": "ЛМ",
            "mult": 0.01,
            "isFallback": true
          },
          {
            "coin": "СМ",
            "mult": 0.0001,
            "isFallback": true
          },
          {
            "coin": "БМ",
            "mult": 0.000001,
            "isFallback": true
          },
          {
            "coin": "ИШ",
            "mult": 1e-8,
            "isFallback": true
          }
        ]
      },
      "dateAdded": 0,
      "dateLastModified": 0
    },
    "subrace": [
      {
        "raceName": "Мор’хор",
        "raceSource": "enoaRaces",
        "name": "Дети Эдры",
        "source": "enoaSubRaces",
        "page": 91,
        "entries": [
          {
            "type": "entries",
            "name": "Йоргал",
            "page": 91,
            "entries": [
              "Сердце Детей Эдры - синтетическое творение, не имеющее Искры. Вместо этого, заряды йоргал поддерживают их жизнь. Вместо Искры, вы обладаете 10 зарядами Йоргал. Они могут быть восстановлены только после 7 дней, восстанавливаются автоматически."
            ],
            "data": {
              "overwrite": "Два сердца Пуруша"
            }
          },
          {
            "type": "entries",
            "name": "Ярость Жизни",
            "page": 91,
            "entries": [
              "Когда у вас меньше половины ПЗ вы можете бонусным действием один раз за длительный отдых защитить свое желание жить.",
              "На 1 минуту вы получаете +2 к КД, преимущество на испытание Силы и Ловкости и ваша базовая скорость увеличивается на 20 фт"
            ]
          }
        ],
        "hasFluff": true,
        "hasFluffImages": true,
        "fluff": {
          "entries": [
            "Дети, порожденные вне мхур, искусственные создания Эдры. Эти существа не имеют связи с предками, и поэтому проклятье Анзу на них не действует. В отличие от своих творцов, Дети Эдры не нуждаются в долгом сне, но их искусственная Искра не может быть восстановлена обычным путем. ",
            {
              "type": "hr"
            }
          ],
          "_appendRaceFluff": {
            "name": "Мор’хор",
            "source": "enoaSubRaces"
          }
        }
      },
      {
        "raceName": "Human",
        "raceSource": "PHB",
        "overwrite": {
          "age": true,
          "languageProficiencies": true,
          "ability": true,
          "heightAndWeight": true
        },
        "heightAndWeight": {
          "baseHeight": 60,
          "heightMod": "1d10",
          "baseWeight": 110,
          "weightMod": "2d4"
        },
        "name": "Дангунец",
        "source": "enoaSubRaces",
        "page": 55,
        "size": [
          "M"
        ],
        "age": {
          "mature": 16
        },
        "languageProficiencies": [
          {
            "common": true,
            "Даскарский": true,
            "choose": {
              "from": [
                "Аджаидский",
                "Змей"
              ],
              "count": 1
            }
          }
        ],
        "ability": [
          {
            "cha": 1,
            "choose": {
              "from": [
                "str",
                "dex",
                "con",
                "int",
                "wis"
              ],
              "count": 1
            }
          }
        ],
        "skillProficiencies": [
          {
            "persuasion": true
          }
        ],
        "entries": [
          {
            "type": "entries",
            "name": "Увеличение уровня способности",
            "entries": [
              "Значение вашей Харизмы увеличивается на 1, и повысьте ещё одну способность на 1. "
            ]
          },
          {
            "type": "entries",
            "name": "Часть Дела",
            "entries": [
              "Дангунцы считаются взрослыми с 16 лет. С этого возраста они начинают полноценно участвовать в делах семьи. "
            ],
            "data": {
              "overwrite": "Age"
            }
          },
          {
            "type": "entries",
            "name": "Размер",
            "entries": [
              "Рост дангунцев варьируется от 5 до 6 футов. Вы считаетесь существом Среднего размера."
            ],
            "data": {
              "overwrite": "Size"
            }
          },
          {
            "type": "entries",
            "name": "Торговля в крови",
            "entries": [
              "Вы владеете навыком Убеждения."
            ]
          },
          {
            "type": "entries",
            "name": "Воля Слова",
            "entries": [
              "Вы можете добавлять 1к4Н (кость нитей) к проверкам Убеждения, Запугивания и Обмана"
            ]
          },
          {
            "type": "entries",
            "name": "Начальное Наследие",
            "entries": [
              "Выберите одно дангунское наследие.",
              "{@feat Инжирное Вино|enoa}",
              "{@feat Горящие руки|enoa}",
              "{@feat Золотой Язык Оазиса|enoa}"
            ]
          },
          {
            "type": "entries",
            "name": "Языки",
            "entries": [
              "Вы можете говорить, читать и писать на {@language Даскарский|enoa|Даскарском} и на ваш выбор {@language Аджаидский|enoa|Аджаидском} или {@language Змеиный|enoa|на языке змей}. "
            ],
            "data": {
              "overwrite": "Languages"
            }
          }
        ]
      },
      {
        "raceName": "Human",
        "raceSource": "PHB",
        "name": "А’агр",
        "source": "enoaSubRaces",
        "page": 62,
        "ability": [
          {
            "wis": 1,
            "choose": {
              "from": [
                "str",
                "dex",
                "int",
                "cha",
                "con"
              ],
              "count": 1
            }
          }
        ],
        "overwrite": {
          "age": true,
          "languageProficiencies": true,
          "heightAndWeight": true,
          "ability": true
        },
        "heightAndWeight": {
          "baseHeight": 65,
          "heightMod": "2d10",
          "baseWeight": 110,
          "weightMod": "2d4"
        },
        "languageProficiencies": [
          {
            "common": true,
            "Даскарский": true,
            "choose": {
              "from": [
                "Маракийский",
                "Худдулинский",
                "Удриш"
              ]
            }
          }
        ],
        "skillProficiencies": [
          {
            "perception": true
          }
        ],
        "entries": [
          {
            "type": "entries",
            "page": 63,
            "name": "Увеличение Характеристик",
            "entries": [
              "Ваша Мудрость увеличивается на 1, а так же вы можете увеличить на 1 любую характеристику по вашему выбору, кроме Мудрости."
            ]
          },
          {
            "type": "entries",
            "name": "Возраст",
            "page": 63,
            "entries": [
              "A’агры как правило живут от 70 до 100 лет. Возраст чаще всего зависит от социального положения, чем богаче, тем дольше живет."
            ],
            "data": {
              "overwrite": "Age"
            }
          },
          {
            "type": "entries",
            "name": "Размер",
            "page": 63,
            "entries": [
              " Рост этих людей варьируется от 5,5 до 6 футов. Полных людей крайне мало. Вы считаетесь существом Среднего размера."
            ],
            "data": {
              "overwrite": "Size"
            }
          },
          {
            "type": "entries",
            "name": "Зоркие глаза",
            "page": 63,
            "entries": [
              "Вы владеете навыком Внимательность."
            ]
          },
          {
            "type": "entries",
            "name": "Воля к жизни",
            "page": 63,
            "entries": [
              "Вы можете добавить 1к4Н (Кость нитей) к проверкам Выживания, Внимательности и Проницательности. "
            ]
          },
          {
            "type": "entries",
            "name": "Начальное Наследие",
            "page": 0,
            "entries": [
              "Выберите одно Наследие А'агров"
            ]
          },
          {
            "type": "entries",
            "name": "Языки",
            "page": 0,
            "entries": [
              "Вы можете говорить, читать и писать на Даскарском (Общем) наречии, а также на одном Языке из следующего списка: Маракийский, Худдулинский, Удриш."
            ],
            "data": {
              "overwrite": "Languages"
            }
          }
        ],
        "fluff": {
          "entries": [
            "Еще задолго до Объятия по договору между Мараком и Титанией, эти земли были признаны свободными. Они служили буфером между двумя сильными государствами, а жители Аборы и А’агры, получили возможность стать посредниками между ними. С тех пор, многое произошло, но эти земли по прежнему считаются свободными.",
            "Тертый калач - так можно сказать про любого жителя Свободных Городов. За все время своего существования их земли и территории между ними из раза в раз оказывались в эпицентре событий, которые изменяли мир, но в то же время приносили смерти и разрушения. Но каждый раз люди вставали, хоронили павших и заново отстраивали все, что было уничтожено.",
            "Выживание и доход - вот главные цели, которые преследуют жители этого региона. Путешествуя от оазиса к оазису, они ведут обширную торговлю с Мараком на западе и кочевыми кланами худулинов на востоке. Пустыня, раскинувшаяся между горными хребтами, полна опасностей, но это не останавливает предприимчивых людей, которые стремятся заработать или прославиться.",
            "#Гильдии",
            "Свободные города славятся не только своей историей, но и теми, кто принимал самое горячее участие в ее написании. Гильдии с давних времен делили между собой власть, порой не обращая внимания даже на правителей. Их влияние было велико, а возможности широки, но всему приходит конец.",
            "Сейчас все гильдии в упадке, они, как и многие, закрылись в себе и надеются, что проклятье Объятия не коснется их. Как бы то ни было, они все еще хранят память о прошлом величии. И наверняка не только память.",
            "#Внешность",
            "Подавляющее большинство жителей Свободных Городов - это смуглолицые и черноволосые люди. Гордый профиль со слегка крючковатым носом и пытливые карие глаза можно встретить у каждого второго оборванца, бегающего по улицам Аборы. Жители же Аагры и окрестных земель обычно выше своих западных соседей, и светлые волосы встречаются у них несколько чаще. Поговаривают, что это из-за близкого соседства с северянами.",
            "Почти каждый житель Свободных Городов одет всегда практично, словно бы в любой момент ему придется отправиться в пустыню. Это накладывает свой отпечаток на всю культуру этих людей. Всегда иметь с собой самое необходимое, но при этом уметь показать себя, даже если ты в жутких обносках.",
            "Тагельмуст, легкая просторная рубаха и широкие шаровары - вот традиционная одежда для этих земель, а удобство и прочность являются главными качествами для нее. Но не стоит думать, что все эти люди похожи друг на друга. Однообразие одежд только подстегивает к экспериментам по украшению своего костюма, а уж в этом жители Свободных Городов не уступят никому."
          ]
        }
      },
      {
        "name": "Браллец",
        "source": "enoaSubRaces",
        "page": 57,
        "overwrite": {
          "age": true,
          "languageProficiencies": true,
          "ability": true,
          "heightAndWeight": true
        },
        "raceName": "Human",
        "raceSource": "PHB",
        "ability": [
          {
            "int": 1,
            "choose": {
              "from": [
                "str",
                "dex",
                "con",
                "cha",
                "wis"
              ],
              "count": 1
            }
          }
        ],
        "languageProficiencies": [
          {
            "Даскарский": true,
            "Худдулинский": true
          }
        ],
        "skillProficiencies": [
          {
            "religion": true,
            "history": true
          }
        ],
        "entries": [
          {
            "type": "entries",
            "name": "Увеличение уровня способности",
            "page": 58,
            "entries": [
              "Значение вашего Интеллекта увеличивается на 1, и повысьте еще одну способность на 1."
            ]
          },
          {
            "type": "entries",
            "name": "Часть Веры",
            "page": 58,
            "entries": [
              "Бралльцы считаются взрослыми с 20 лет, когда они отправляются в Белый храм на омывание. "
            ],
            "data": {
              "overwrite": "Age"
            }
          },
          {
            "type": "entries",
            "name": "Размер",
            "page": 58,
            "entries": [
              "Рост бралльца варьируется от 5,5  до 7 футов. Вы считаетесь существом Среднего размера."
            ],
            "data": {
              "overwrite": "Size"
            }
          },
          {
            "type": "entries",
            "name": "Единая Вера",
            "page": 58,
            "entries": [
              "Вы владеете навыком Традиции. (Религия/История)"
            ]
          },
          {
            "type": "entries",
            "name": "Воля Обычая",
            "page": 58,
            "entries": [
              "Вы можете добавить 1к4Н (Кость Нитей) к проверкам Магии и Традиции."
            ]
          },
          {
            "type": "entries",
            "name": "Начальное Наследие",
            "page": 58,
            "entries": [
              "Выберите одно бралльское наследие."
            ]
          },
          {
            "type": "entries",
            "name": "Языки",
            "page": 58,
            "entries": [
              "Вы можете говорить, читать и писать по-даскарски и худдулинском (эрх диалекте)."
            ],
            "data": {
              "overwrite": "Languages"
            }
          }
        ],
        "fluff": {
          "entries": [
            "Бралл со своей столицей Эрн стоит поблизости от Ущелья Снов. На его землях в большинстве своём обитают люди и слабокровные худдулины. Во времена Объятия Бралл был первым местом, куда пришло просветление от Грара, Ведающего сон. Белая Вера стала частью закона и повседневных реалий в Бралле. В землях Бралла мракоглазы считаются отбросами общества и ценятся не больше, чем животные. ",
            "Бралл и его Архоны всегда полагались на вес солнечных монет при решении проблем. Их влияние и деятельность торговых гильдий распространились за пределы Трех Королевств. После первого полета на север, за простор горизонта над Ущельем Снов, бралльские торговцы во главе с легендарным капитаном Эл’худдуром высадились в южных землях Маракийского Султаната. Возвращение капитана стало новым началом для культуры Бралла.",
            "Современные бралльцы – это радикально верующие, но при этом опирающиеся на традиционную племенную структуру семьи, где женщины управляют делами своих мужей. Но все же по сей день воспевания Белого Пророка дают трещины: на улицах таятся старые городские шаманы и до сих пор пользуются популярностью чародейные отметки на теле, на что Нарекатели прикрывают своё око.",
            "После объединения Ханида вновь был открыт Мифрасовый путь, проходящий через озеро М'лах. Это привело к расцвету города Тик-Чик, быстрейший путь к которому лежит через кяризы и подводные реки Бралла. Группировки, братства и ныряльщики соревнуются по своим правилам в темных подземных туннелях, доставляя грузы всех сортов.",
            "Внутренний конфликт между традиционалистами и современными верующими медленно разжигает огонь ненависти в обществе Бралла. Архон проповедует ценности Нарекателей и перебирается в святой город Ак’джин, шаманы городов пророчат беду, а в подземных кяризах просыпаются спящие. Бралл - как разогретый тандыр, который вот-вот взорвется. ",
            "#Красота в голове",
            "Бралльцы — потомки первых поселенцев земель Ханида. Их кожа темная, как песок после дождя. Женщины сбривают волосы и брови, каждое утро украшая череп узорами - наследием забытых веков. Роскошные усы - часть статуса любого уважающего себя бралльского мужчины, эти усы известны по всем четырем направлениям ветров Даскара. Высоких бралльцев легко заметить по роскошным красно-бордовым нарядам и по женщинам, которые носят на себе все достояние своей семьи. "
          ]
        },
        "heightAndWeight": {
          "baseHeight": 65,
          "heightMod": "2d10",
          "baseWeight": 110,
          "weightMod": "2d4"
        }
      },
      {
        "name": "Адаад",
        "alias": [
          "Шадуллин",
          "Адаад"
        ],
        "source": "enoaSubRaces",
        "age": {
          "mature": 13
        },
        "overwrite": {
          "age": true,
          "languageProficiencies": true,
          "ability": true
        },
        "raceName": "Human",
        "raceSource": "PHB",
        "page": 59,
        "ability": [
          {
            "con": 1,
            "choose": {
              "from": [
                "str",
                "dex",
                "int",
                "cha",
                "wis"
              ],
              "count": 1
            }
          }
        ],
        "languageProficiencies": [
          {
            "common": true,
            "Даскарский": true,
            "Худдулинский": true,
            "Удриш": true
          }
        ],
        "skillProficiencies": [
          {
            "insight": true
          }
        ],
        "entries": [
          {
            "type": "entries",
            "name": "Увеличение уровня способности",
            "page": 60,
            "entries": [
              "Значение вашего Телосложения увеличивается на 1, и повысьте еще одну способность на 1. "
            ]
          },
          {
            "type": "entries",
            "name": "Добытчик меда",
            "page": 62,
            "entries": [
              "Адаады считаются взрослыми с 13 лет, когда они отправляются на своё первое лазание к ульям."
            ],
            "data": {
              "overwrite": "Age"
            }
          },
          {
            "type": "entries",
            "name": "Размер",
            "page": 61,
            "entries": [
              "Рост адаадов варьируется от 5 до 6 футов. Вы считаетесь существом Среднего размера."
            ],
            "data": {
              "overwrite": "Size"
            }
          },
          {
            "type": "entries",
            "name": "Дух Степи",
            "page": 61,
            "entries": [
              "Вы владеете навыком Проницательность."
            ]
          },
          {
            "type": "entries",
            "name": "Воля Культуры",
            "page": 61,
            "entries": [
              "Вы можете добавить 1к4Н (Кость Нитей) к проверкам Знаки, Выживания и Уход за Животными."
            ]
          },
          {
            "type": "entries",
            "name": "Начальное наследие",
            "page": 61,
            "entries": [
              "Выберите одно адаадское наследие."
            ]
          },
          {
            "type": "entries",
            "name": "Языки",
            "page": 61,
            "entries": [
              "Вы можете говорить по-даскарски, по-худдулински и на удрише. Вы не читаете узлы"
            ],
            "data": {
              "overwrite": "Languages"
            }
          }
        ],
        "fluff": {
          "entries": [
            "Шадуллины, как их называют худдулины, — люди, которые поселились в бескрайних степях Хурхона и живут в низких глиняных домах, окруженных высокими стенами. Адаады считают оскорбительным, когда их называют шадуллинами, так как на худдулинском это означает “люди грязи”. За века существования худдулинско-человеческих отношений поселения людей время от времени появлялись в Хурхоне: из-за гонений в каком-либо из королевств, войн или других причин им приходилось бежать и оставаться выживать в степи среди ее повелителей, худдулинов. Их потомки стали носить имя “адаад” — “выжившие под солнцем”. Некоторые крови худдулинов их терпят, другие  — враждуют и считают их паразитами степи.",
            "Адаады часто являются связующим звеном между людьми и худдулинами. Глиняные убежища адаадов время от времени появляются в разных частях Хурхона, где они обосновываются для ведения охоты и торговли. Один из главных предметов торговли шадуллинов  — мед, который они добывают в пропастях Хурхона, в гигантских ульях черных пчел.",
            "Структура семьи у адаадов строится вокруг «степного тигра». Так называют того, кто смог победить степь, одолеть её опасности. Степные тигры стоят во главе племён. Множество искателей-адаадов, встречающихся в Даскаре, проходят испытание “караз”, чтобы заработать этот титул. ",
            "Одно из самых распространенных верований у адаадов – вера в костяных провидцев и гадание на лопатках додор, трёхногих птиц. Адаады – одни из немногих, кто даже после Объятия противился слову Белого Пророка, насмерть сражаясь с его последователями и демонстративно насаживая головы Нарекателей на шесты обо. Нарекатели пришли в ярость, однако им удалось лишь уничтожить несколько поселений – но не покорить дух адаадов.",
            "Карабалгун – адаад, ставший приемным сыном Великого Агхи и сыгравший огромную роль в установлении мира между Браллом и Хурхоном. Но даже возвышение одного из адаадов в золотую юрту не изменило решения трех великих степных тигров примкнуть к северным худдулинам, которые восстали против Великого Агхи. И затих ветер в степях Хурхона, так как все ждут начала войны, которой земли худдулинов еще не видели. ",
            "#Неугасающий дух",
            "Адаады — гордый народ, хранящий обычаи и дух многих окружающих культур. Их кожа цвета румяной бронзы, плечи широки, а глаза — глубокого серого цвета, будто смотрящие в душу.  Мужчины адаадов — высокие, с длинными косами или бритыми наголо головами, их одежда — разновидности дээлов или чуб.  Женщины этого народа — улыбчивые, с румяными щеками и всегда жизнерадостные, так как в степи каждый день может стать последним. Но тот, кто перейдет адаадке дорогу, пусть лучше молится о быстрой смерти. ",
            "Адаады рождены свободными и живут по своим законам в поисках дома, которого у них нет. Для них враги — это те, кому суждено умереть, а товарищи — те, за кого умереть не стыдно. Адаады понимают это лишь так, а не иначе, ведь так гласят кости. Любой опознает их на базарах Даскара по ширине плеч и приметному кривому кинжалу из клыка дакхи, с которым никто из них не расстанется, пока жив."
          ]
        },
        "heightAndWeight": {
          "baseHeight": 60,
          "heightMod": "2d10",
          "baseWeight": 110,
          "weightMod": "2d4"
        }
      },
      {
        "name": "Эрх",
        "source": "enoaSubRaces",
        "page": 67,
        "alias": [
          "Солнечный Худдулин"
        ],
        "raceName": "Худдулин",
        "raceSource": "enoaRaces",
        "overwrite": {
          "ability": true
        },
        "ability": [
          {
            "cha": 1,
            "dex": 2
          }
        ],
        "expertise": [
          {
            "insight": true
          }
        ],
        "entries": [
          {
            "type": "entries",
            "name": "Увеличение уровня способности",
            "page": 67,
            "entries": [
              "Значение вашей Харизмы увеличивается на 1."
            ]
          },
          {
            "type": "entries",
            "name": "Степная дисциплина",
            "page": 67,
            "entries": [
              "Вас обучали замечать малейшие проявления лжи. Когда вы совершаете проверку Мудрости (Проницательность) на время проверки вы владеете навыком Проницательности. Вместо обычного вы прибавляете к броску удвоенный бонус умения."
            ]
          },
          {
            "type": "entries",
            "name": "Сфокусированный разум",
            "page": 67,
            "entries": [
              "У вас есть преимущество против эффектов очарования."
            ]
          }
        ],
        "fluff": {
          "entries": [
            "Солнечные худдулины, или эрх худдулины, — это строго дисциплинированная полувоенная сила, которая живёт по законам степи. Их патриархальное общество  исповедует культ почитания предков и старших. У Солнечных худдулинов есть сотни малых кочевнических богов, которым они поклоняются. Помимо Нарар и Салхи, больше всего известен Ай’янга Шторм. Самый распространённый способ выразить почтение своему семейному божеству — принести дары в предназначенное для него обо, священное место. Эрх больше всего среди всех худдулинов.",
            {
              "type": "hr"
            }
          ],
          "_appendRaceFluff": {
            "name": "Худдулин",
            "source": "enoaSubRaces"
          }
        }
      },
      {
        "name": "Сар",
        "source": "enoaSubRaces",
        "page": 68,
        "alias": [
          "Лунный Худдулин"
        ],
        "raceName": "Худдулин",
        "raceSource": "enoaRaces",
        "overwrite": {
          "ability": true
        },
        "ability": [
          {
            "con": 1,
            "dex": 2
          }
        ],
        "resist": [
          "cold"
        ],
        "expertise": [
          {
            "insight": true
          }
        ],
        "entries": [
          {
            "type": "entries",
            "name": "Увеличение уровня способности",
            "page": 68,
            "entries": [
              "Значение вашего Телосложения увеличивается на 1."
            ]
          },
          {
            "type": "entries",
            "name": "Страх для слабых",
            "page": 68,
            "entries": [
              "Вы получаете преимущество при прохождении испытаний против страха."
            ]
          },
          {
            "type": "entries",
            "name": "Взращённый во льдах",
            "page": 68,
            "entries": [
              "Адаптированный к самым суровым холодам на вершинах гор, вы получаете <b>сопротивление к урону холодом.</b>"
            ]
          }
        ],
        "fluff": {
          "entries": [
            "Горные племена кочевников — сар, или Лунных худдулинов, — сторонятся своих степных сородичей. Сар живут в экстремальных климатических условиях на высокогорье. Их кланы кочуют с зимних пастбищ на летние и оставляют свои земли только в редких случаях. Все, кто покидал родные края, делали это в основном из-за знамения, которое увидел шаман. Их грузные красно-коричневые яки помогают им в ежедневной жизни. Духи Снежного Отца и Ледяной Матери — самые распространённые боги кочевников среди сар. Некоторые воины употребляют мистические травы и грибы, что делает их одними из самых опасных противников на поле боя.",
            {
              "type": "hr"
            }
          ],
          "_appendRaceFluff": {
            "name": "Худдулин",
            "source": "enoaSubRaces"
          }
        }
      },
      {
        "name": "Омор",
        "source": "enoaSubRaces",
        "page": 68,
        "alias": [
          "Ветренный Худдулин"
        ],
        "raceName": "Худдулин",
        "raceSource": "enoaRaces",
        "overwrite": {
          "ability": true
        },
        "ability": [
          {
            "con": -1,
            "dex": 2,
            "int": 2
          }
        ],
        "entries": [
          {
            "type": "entries",
            "name": "Увеличение уровня способности",
            "page": 68,
            "entries": [
              "Ваш Интеллект увеличен на 2, но ваше Телосложение уменьшено на 1."
            ]
          },
          {
            "type": "entries",
            "name": "Ураганное Тело",
            "page": 68,
            "entries": [
              "Бонусным действием вы можете превратиться в порыв ветра, и передвинуться на 30 футов сквозь пространство в любое место, куда мог бы задуть ветер. По вам не проводят провоцированные атаки, пока вы находитесь в этой форме. В конце своего хода вы возвращаетесь в свою обычную форму или можете закончить эффект свободным действием.",
              "После того как вы использовали эту способность, вы можете сделать это снова только после длинного или короткого отдыха."
            ]
          },
          {
            "type": "entries",
            "name": "Воля Ветра",
            "page": 68,
            "entries": [
              "Прежде чем делать спасбросок, вы можете добавить к нему 1к6 Кость Воли.  Вы можете использовать эту черту количество раз,  равное вашему бонусу мастерства. Использовать эту черту вновь вы можете после длинного отдыха."
            ]
          }
        ],
        "fluff": {
          "entries": [
            "Бегущие по ветру, или омор, — худдулины, которые живут рядом с определённым обо. Они сильнее всего связаны с богами кочевников и не имеют ни родов, ни кланов. Они презираемы в худдулинских кругах, так как семья — это основная составляющая худдулинского общества. Но с ними приходится мириться, ведь многие из них заботятся о священных местах худдулинов.",
            {
              "type": "hr"
            }
          ],
          "_appendRaceFluff": {
            "name": "Худдулин",
            "source": "enoaSubRaces"
          }
        }
      },
      {
        "name": "Урма",
        "source": "enoaSubRaces",
        "page": 72,
        "raceName": "Удриш",
        "raceSource": "enoaRaces",
        "overwrite": {
          "ability": true
        },
        "ability": [
          {
            "dex": 2,
            "int": 1
          }
        ],
        "additionalSpells": [
          {
            "ability": "int",
            "innate": {
              "1": [
                "Zephyr Strike|xge"
              ],
              "3": [
                "Blur"
              ],
              "5": {
                "daily": {
                  "1": [
                    "Invisibility"
                  ]
                }
              }
            }
          }
        ],
        "entries": [
          {
            "type": "entries",
            "name": "Увеличение уровня способности",
            "page": 72,
            "entries": [
              "Значение вашей Ловкости увеличивается на 1."
            ]
          },
          {
            "type": "entries",
            "name": "Озорной полуденный дух",
            "page": 72,
            "entries": [
              "Начиная с 1-го уровня, эта черта позволяет вам сотворить заклинание {@spell Zephyr Strike|xge|Удар Зефира}.",
              "На 3-м уровне с её помощью вы можете сотворить заклинание {@spell Blur|PHB|Размытый образ}.",
              "Когда вы достигнете 5-го уровня, черта позволит вам однократно сотворить на себя заклинание {@spell Invisibility|PHB|Невидимость}.",
              "Вы снова сможете творить заклинания с помощью данной черты после длительного отдыха. Ваша базовая характеристика для этих заклинаний - Интеллект."
            ]
          }
        ],
        "fluff": {
          "entries": [
            "Урма удриши часто любят всякие проделки и подшучивают друг над другом с самого рождения. Вас как урма удриша с самого раннего детства натаскивали действовать каждую секунду своей жизни, неважно, спите вы, едите или занимаетесь чем-то ещё. У урма удришей нет слова для описания отстутвия активности. Все что-то делают постоянно, даже во время сна.",
            {
              "type": "hr"
            }
          ],
          "_appendRaceFluff": {
            "name": "Удриш",
            "source": "enoaSubRaces"
          }
        }
      },
      {
        "name": "Эрил",
        "source": "enoaSubRaces",
        "page": 72,
        "raceName": "Удриш",
        "raceSource": "enoaRaces",
        "overwrite": {
          "ability": true
        },
        "ability": [
          {
            "dex": 1,
            "int": 2
          }
        ],
        "additionalSpells": [
          {
            "ability": "int",
            "innate": {
              "1": [
                "Identify"
              ],
              "5": {
                "daily": {
                  "1": [
                    "Aganazzar's scorcher"
                  ]
                }
              }
            }
          }
        ],
        "skillProficiencies": [
          {
            "sleight of hand": true
          }
        ],
        "entries": [
          {
            "type": "entries",
            "name": "Увеличение уровня способности",
            "page": 73,
            "entries": [
              "Ваш Интеллект увеличен на 1."
            ]
          },
          {
            "type": "entries",
            "name": "Пламя Изобретателя",
            "page": 73,
            "entries": [
              "Начиная с 1-го уровня, эта черта позволяет вам сотворить заклинание {@spell Identify|phb|Опознание}.",
              "На 3-м уровне с её помощью вы можете сотворить заклинание {@spell Броня из гвоздей|enoa|Броня из гвоздей}.",
              "Когда вы достигнете 5-го уровня, черта позволит вам однократно сотворить заклинание {@spell Aganazzar's scorcher|xge|Пекло Аганаззара}. Вы снова сможете творить заклинания с помощью данной черты после длительного отдыха"
            ]
          },
          {
            "type": "entries",
            "name": "Любознательное сердце",
            "page": 73,
            "entries": [
              "Вы владеете навыком Ловкость Рук."
            ]
          }
        ],
        "hasFluff": true,
        "fluff": {
          "entries": [
            "Собиратели, как их называет простой народ, или эрил удриши, пытаются найти как можно больше, они очень хорошо осведомлены в истории забытых земель, а страсть к путешествиям заставляет их пускаться в исследования, куда бы они ни шли. Эрил удриши, занимающиеся любой профессиональной деятельностью, всегда обладают какой-нибудь индивидуальной особенностью, которая делает их уникальными в их ремесле по сравнению с другими мастерами этого же дела. ",
            {
              "type": "hr"
            }
          ],
          "_appendRaceFluff": {
            "name": "Удриш",
            "source": "enoaSubRaces"
          }
        }
      },
      {
        "name": "Пйюр-пйюр",
        "source": "enoaSubRaces",
        "page": 73,
        "raceName": "Удриш",
        "raceSource": "enoaRaces",
        "overwrite": {
          "ability": true
        },
        "ability": [
          {
            "dex": 1,
            "int": 1,
            "con": 2,
            "cha": -1
          }
        ],
        "resist": [
          "poison"
        ],
        "entries": [
          {
            "type": "entries",
            "name": "Увеличение уровня способности",
            "page": 74,
            "entries": [
              "Ваше Телосложение увеличено на 2, а ваша Харизма уменьшена на 1"
            ]
          },
          {
            "type": "entries",
            "name": "Грязные разговорчики",
            "page": 74,
            "entries": [
              "Если вы разговариваете с кем-то более 1 минуты, вы можете использовать завораживающий язык пйюр-пйюр, чтобы совершить проверку Убеждения с двойным бонусом умения."
            ]
          },
          {
            "type": "entries",
            "name": "Питание отходами",
            "page": 74,
            "entries": [
              "Ваш желудок адаптирован к абсолютно любой еде. Вы можете есть практически что угодно, в каком бы качестве и состоянии оно ни было. Вы обладаете <b>устойчивостью к ядам</b> и не получаете эффект от отсутствия провизии первый раз."
            ]
          }
        ],
        "hasFluff": true,
        "fluff": {
          "entries": [
            "<h3>Потерянные дети</h3>",
            "Пйюр-пйюр удриши, или потерянные дети, - это удриши, которые так и не нашли свою Нармеш и стали жить в трущобах городов, среди изгоев разного рода, смешиваясь в совершенно новую родословную. Пйюр-пйюр живут одним днем, не заботясь о том, что будет завтра. Их сообщества живут тем, что нашли на улице или в мусоре, никто никогда не слышал про работающего пйюр-пйюр, это противоречит их природе. Из-за своего образа жизни уже в 10 лет они считаются взрослыми, а к 30 - старыми. Их срок жизни короче, чем у других удришей, не от природы: виной тому существование, которое они ведут, - каждый день оно подталкивает их к болезням и смерти. Многие пйюр-пйюр заводят по 30 детей, но немногие из этих детей доживают до взрослого возраста. Несмотря на то, что все остальные считают этих маленьких удришей исключительно тупыми и нецивилизованными, многие удивятся, что для их ежедневного “турнира по изобретению слов” нужно обладать незаурядным умом. ",
            {
              "type": "hr"
            }
          ],
          "_appendRaceFluff": {
            "name": "Удриш",
            "source": "enoaSubRaces"
          }
        }
      },
      {
        "name": "Пепельный",
        "source": "enoaSubRaces",
        "page": 79,
        "raceName": "Маракиец",
        "raceSource": "enoaRaces",
        "overwrite": {
          "ability": true,
          "heightAndWeight": true
        },
        "ability": [
          {
            "con": 1,
            "dex": 1,
            "wis": 1
          }
        ],
        "skillProficiencies": [
          {
            "perception": true
          }
        ],
        "entries": [
          {
            "type": "entries",
            "name": "Размер",
            "page": 79,
            "entries": [
              "Ваш рост не превышает 6 футов (1.8 метра)"
            ],
            "data": {
              "overwrite": "Размер"
            }
          },
          {
            "type": "entries",
            "name": "Увеличение уровня способности",
            "page": 79,
            "entries": [
              "Ваша Мудрость увеличена на 1."
            ]
          },
          {
            "type": "entries",
            "name": "Глаза шторма",
            "page": 79,
            "entries": [
              "Вы владеете навыком Внимательности и не получаете помех при проверках Мудрости (Внимательность) в плохих погодных условиях."
            ]
          },
          {
            "type": "entries",
            "name": "Танец ветра",
            "page": 79,
            "entries": [
              "Бонусным действием вы передвигаетесь на 30 футов по прямой линии. Все в 5 футах от линии вашего перемещения должны пройти испытание Ловкости или получить режущий урон, равный вашему уровню. При успешном прохождении испытания цель не получает урон. Уровень сложности равен 10 + ваш бонус вашего умения. В следующий раз вы можете использовать это умение после короткого или длительного отдыха. "
            ]
          }
        ],
        "heightAndWeight": {
          "baseHeight": 60,
          "heightMod": "1d10",
          "baseWeight": 110,
          "weightMod": "2d10"
        },
        "hasFluff": true
      },
      {
        "name": "Янтарный",
        "source": "enoaSubRaces",
        "page": 80,
        "raceName": "Маракиец",
        "raceSource": "enoaRaces",
        "overwrite": {
          "ability": true
        },
        "ability": [
          {
            "con": 2,
            "dex": 1
          }
        ],
        "skillProficiencies": [
          {
            "perception": true
          }
        ],
        "entries": [
          {
            "type": "entries",
            "name": "Увеличение уровня способности",
            "page": 80,
            "entries": [
              "Ваше Телосложение увеличено на 1."
            ]
          },
          {
            "type": "entries",
            "name": "Внутренний Огонь",
            "page": 80,
            "entries": [
              "Вы можете бонусным действием наложить на ваше оружие чары Внутреннего Огня. Благодаря этому к его обычному урону добавится 1к6Н Огненного урона.  После попадания атакой огонь гаснет. При достижении вами 5-го уровня Огненный урон повысится до 2к6Н Кости Нитей, на 11-м уровне - до 3к6Н, на 17-м уровне - до 4к6Н. Количество использований данной черты равно вашему бонусу мастерства. В следующий раз вы сможете использовать это умение после длительного отдыха."
            ]
          },
          {
            "type": "entries",
            "name": "Тело Колоссов",
            "page": 80,
            "entries": [
              "Во время короткого отдыха, выполняя броски на восстановление очков здоровья, вы можете дополнительно прибавить значение своего уровня к общему результату бросков. В следующий раз вы можете использовать эту способность после длительного отдыха. И кроме того ваш максимальный уровень Кремня 6 вместо 5."
            ]
          }
        ],
        "hasFluff": true
      },
      {
        "name": "Драгмирец",
        "source": "enoaSubRaces",
        "page": 80,
        "raceName": "Маракиец",
        "raceSource": "enoaRaces",
        "overwrite": {
          "ability": true
        },
        "ability": [
          {
            "con": 1,
            "dex": 1,
            "cha": 1
          }
        ],
        "skillProficiencies": [
          {
            "survival": true
          }
        ],
        "entries": [
          {
            "type": "entries",
            "name": "Увеличение уровня способности",
            "page": 81,
            "entries": [
              "ваша Харизма увеличена на 1."
            ]
          },
          {
            "type": "entries",
            "name": "Пакт Племени",
            "page": 81,
            "entries": [
              " Инурган - дух контракта - скрепляет племя, и сила договора заставляет быстрее бежать кровь драгмирцев. Труднопроходимая местность снижает скорость передвижения алых драгмирцев лишь на 10 футов, также они всегда делают с преимуществом спасброски против воздействия ветра."
            ],
            "data": {
              "overwrite": "Взращенные в ямах"
            }
          },
          {
            "type": "entries",
            "name": "Договор Крови",
            "page": 81,
            "entries": [
              " Вы можете заключить нерушимый Договор Крови с одной согласной целью и определить условия выполнения договора. В случае, если цель после завершения договора отказывается выполнять свою часть, она должна совершить спасбросок Телосложения со СЛ 15. При провале цель получает первый уровень усталости, из глаз и ушей цели начинается кровотечение, и она получает помеху на все проверки Харизмы, Интеллекта и Мудрости. При успехе цель не получает уровень усталости. Через час цель вновь должна совершить спасбросок Телосложения. При провале она снова получает один уровень усталости и помеху на проверки Харизмы, Интеллекта и Мудрости. При успехе повторного спасброска цель не получает пунктов усталости, но через час снова должна пройти спасбросок. При его провале и получении усталости цель каменеет.",
              "Шаманы и доктора крови могут отодвинуть эффект не более чем на 24 часа, после чего он наступит вновь. ",
              "Каждая из немногих семей владеет особой формой договора, передающейся из поколения в поколение. Семьи лишь по слухам знают о способностях других, ведь договор свят и не предназначен для чужих глаз и ушей. Четыре крупнейших семьи драгмирцев:",
              "<b>Договор зверя - Намхор.</b> Говорят, что даже животные подчиняются силе крови семьи Намхор, преданно смотря в глаза и не смея покинуть хозяев.",
              "<b>Договор мести - Тхаятар.</b> Нет ничего страшнее и мучительнее агонии, что придется испытать, если нарушить договор с семьей Тхаятар. ",
              "<b>Договор отчаяния - Мехшир.</b> Никто не презираем среди драгмирцев больше, чем семья Мехшир - тех, кто дает ложную надежду разорвать договор.",
              "<b>Договор забвения - Арзулур.</b> Если дорога идущего должна исчезнуть из истории, оставшись тайной, то лишь семья Арзулур может это гарантировать. Тот, кто не помнит, не сможет рассказать. "
            ]
          },
          {
            "type": "entries",
            "name": "Путь Предков",
            "page": 81,
            "entries": [
              "Шепот скал и земли ведет алых драгмирцев. Вы владеете навыком Выживания и можете его использовать в дикой местности вместо Скрытности."
            ]
          }
        ],
        "hasFluff": true,
        "fluff": {
          "entries": [
            "<h3>Хранители троп</h3>",
            "Никто не знает, потеряли ли алые драгмирцы свой былой облик, или же вернулись к подлинным истокам. Сероватая кожа, расписанная узорами шрамов, высокие скулы, длинные силуэты, худоба. И глаза, что в свете кажутся насыщенно-красными. Так или иначе, все знают, что если нужен проводник даже в самые опасные и удаленные от цивилизации места, то его следует искать среди алых. Поговаривают, что сама Вуаль приоткрыла для них свои тайные тропы.",
            "Драгмирцы предпочитают свободные и простые одежды, не стесняющие движений и позволяющие бесшумно перемещаться в дикой местности, чаще всего пренебрегая доспехами. Каждая семья алых объединяет в себе несколько родов, живущих на подвластной ей территории. С самого малого детства драгмирцы живут историями и сказками, которые слишком тесно сплетаются с реальностью, — они же и подготавливают детей к дальнейшему обучению. С семи лет каждый драгмирец приступает к учению под руководством старших, назначенных главой семьи.",
            "Взрослыми алых считают после первого успешно завершенного Договора.",
            "<h3>Договор Крови</h3>",
            {
              "type": "flowBlock",
              "entries": [
                "<i>— Вы хотите, чтобы моя семья провела вас в Кирхарим? Мы можем это сделать. Вы предлагаете целое состояние. Но нам это неинтересно. Примите Договор Крови, и даже сама Кайра не увидит, как вы окажетесь там, где желаете.</i>"
              ]
            },
            "Тьма погасила пламя в руках алых драгмирцев, но кровь древних гигантов все еще течет в их жилах, становясь все гуще, разъедая и подгоняя в путь изнутри. Традиция гласит, что лишь кровь может скрепить договор и не может соврать. Каждый, кто желает получить помощь алого драгмирца, обязан заключить с ним договор, закрепляемый обменом кровью. Каждый из ритуалов неповторим, а напоминанием о них служат шрамы, особым образом наносимые драгмирцем на свое тело после выполнения договора. В любой момент после этого глава семьи может требовать от просящего помощи или от его родственников/нанимателей услугу в соответствии со сложностью работы. Никто, кроме самых влиятельных драгмирцев, не знает, как определяется плата и что именно могут попросить алые.  А главное – зачем они собирают обязательства и какую игру ведут. Ходят причудливые слухи о том, когда нужно ходить к драгмирцам на заключение договора, многие из которых настолько же абсурдны, насколько и пугающи для простого люда.",
            "Редкий безумец решится нарушить Договор Крови или отказаться платить по нему. Сама кровь драгмирцев уничтожит лжеца изнутри.  ",
            "<h3>Алые драгмирцы</h3>",
            "С самого детства вас обучали искусству передвижения и выживания в диких и опасных краях. Вы возвышаетесь над большинством, имея рост около 7 футов. Алые драгмирцы жилисты и редко бывают крупного телосложения. Ваши глаза чаще всего карие, с очевидным красным оттенком. Будучи алым драгмирцем, вы посвящены в традиции ритуального шрамирования и Договора Крови. Ваши лицо и тело покрыты особыми шрамами, символизирующими ваш опыт как проводника."
          ]
        }
      }
    ]
  }