{
  "_meta": {
    "sources": [
      {
        "json": "enoa",
        "abbreviation": "ЭНОА",
        "full": "ЭНОА",
        "authors": [
          "Unseen"
        ],
        "convertedBy": [
          "steamdragon"
        ],
        "version": "0.33",
        "url": "https://docs.google.com/document/d/1fiNzIRRSBw-nbvSk5S8Vxu7qnbVyrPcP5SmITiBY8dc",
        "targetSchema": "1.0"
      }
    ],
    "currencyConversions": {
      "EnoaCurrencies": [
        {
          "coin": "ПМ",
          "mult": 1
        },
        {
          "coin": "ЛМ",
          "mult": 0.01,
          "isFallback": true
        },
        {
          "coin": "СМ",
          "mult": 0.0001,
          "isFallback": true
        },
        {
          "coin": "БМ",
          "mult": 0.000001,
          "isFallback": true
        },
        {
          "coin": "ИШ",
          "mult": 1e-8,
          "isFallback": true
        }
      ]
    },
    "dateAdded": 0,
    "dateLastModified": 0
  },
  "language": [
    {
      "name": "Даскарский",
      "source": "enoa",
      "type": "standard",
      "script": "common",
      "typicalSpeakers": [
        "{@filter Все жители Даскара|bestiary|type=humanoid|tag=any race}"
      ]
    },
    {
      "name": "Аджаидский",
      "source": "enoa",
      "type": "standard",
      "script": "Dwarvish",
      "typicalSpeakers": [
        "{@filter Аджаиды|races|type=humanoid|tag=Languages;Аджаидский}"
      ]
    },
    {
      "name": "Змеиный",
      "source": "enoa",
      "type": "standard",
      "typicalSpeakers": [
        "{@filter Змеи, Боросы|races|type=humanoid|tag=Languages;Змеиный}"
      ]
    },
    {
      "name": "Худдулинский",
      "source": "enoa",
      "type": "standard",
      "typicalSpeakers": [
        "{@filter Худдулины, Шадуллины(Ааады), Бралльцы|races|type=humanoid|tag=Languages;Худдулинский}"
      ],
      "dialects": [
        "Эрх",
        "Сар",
        "Омор"
      ]
    },
    {
      "name": "Маракийский",
      "source": "enoa",
      "type": "standard",
      "typicalSpeakers": [
        "{@filter Маракийцы, А’агры|races|type=humanoid|tag=Languages;Маракийский}"
      ]
    },
    {
      "name": "Удриш",
      "source": "enoa",
      "type": "standard",
      "typicalSpeakers": [
        "{@filter Удриши, А’агры|races|type=humanoid|tag=Languages;Удриш}"
      ]
    },
    {
      "name": "Язык Лабиринта",
      "source": "enoa",
      "type": "secret"
    }
  ],
  "race": [
    {
      "name": "Аджаид",
      "source": "enoa",
      "page": 47,
      "heightAndWeight": {
        "baseHeight": 48,
        "heightMod": "1d10",
        "baseWeight": 110,
        "weightMod": "2d4"
      },
      "ability": [
        {
          "wis": 1,
          "dex": 2
        }
      ],
      "size": [
        "M"
      ],
      "traitTags": [
        "Tool Proficiency"
      ],
      "toolProficiencies": [
        {
          "Инструменты Татуировщика": true
        }
      ],
      "speed": 40,
      "languageProficiencies": [
        {
          "common": true,
          "Даскарский": true,
          "Аджаидский": true
        }
      ],
      "skillProficiencies": [
        {
          "acrobatics": true
        }
      ],
      "entries": [
        {
          "type": "entries",
          "name": "Возраст",
          "entries": [
            "Аджаиды могут жить до 200 лет. Они считаются полноценными членами клана после первого забега, который совершают в возрасте 30-40 лет."
          ]
        },
        {
          "type": "entries",
          "name": "Мировоззрение",
          "entries": [
            "Аджаиды чаще всего законопослушны и строго следуют предписанным бегунам Бараскуса правилам."
          ]
        },
        {
          "type": "entries",
          "name": "Размер",
          "entries": [
            "Рост аджаида варьируется от 4 до 5 футов. Вы считаетесь существом Среднего размера."
          ]
        },
        {
          "type": "entries",
          "name": "Стремительный",
          "entries": [
            "Вы владеете навыком Акробатика."
          ]
        },
        {
          "type": "entries",
          "name": "Адепт Чернил Крови",
          "entries": [
            "Вы владеете инструментами татуировщика."
          ]
        },
        {
          "type": "entries",
          "name": "Языки",
          "page": 49,
          "entries": [
            "Вы можете говорить, читать и вязать узлы на {@language Даскарский|enoa|Даскарском} и {@language Аджаидский|enoa|Аджаидском}"
          ]
        },
        {
          "type": "entries",
          "name": "Благословенные стопы",
          "entries": [
            "Вы чувствуете усталость лишь после 24 часов беспрерывного передвижения в быстром темпе."
          ]
        },
        {
          "type": "entries",
          "name": "Татуировки Ветров",
          "entries": [
            "Вы получаете одну уникальную татуировку на 1 уровне и на каждом уровне, где вы получаете умение Увеличение Характеристик, вы можете попытаться нанести еще одну. Для этого вам понадобятся инструменты татуировщика и свежая кровь трехногого додора.",
            "Кроме того вы можете нанести на любое согласное существо, включая себя, временную татуировку из списка, которая будет действовать до завершения Продолжительного Отдыха. Процесс нанесения Татуировки Ветров занимает 1 час. Для одной Татуировки Ветров нужна кровь 1-го Трёхногого Додора. В конце нанесения Татуировки Ветров вы должны совершить Проверку Инструментов Татуировщика со сложностью 15 + количество Татуировок Ветра на теле существа, которому она наносится.",
            "При провале проверки временной татуировки нет эффекта. При провале проверки постоянной татуировки Вуаль начинает плясать и эффект Чёрного Ветра наносится на тело. Если аджаид собирает 3 Пункта Тьмы за ним выдвигается особенный отряд Огня Бараскуса, чтобы рассеять его прах в жертву Рарану. При достижении 6 Пунктов - Аджаиды превращаются в жайдеш - существ великого накопления вуали и ветров."
          ]
        }
      ],
      "age": {
        "mature": 30,
        "max": 200
      },
      "fluff": {
        "entries": [
          "Низкорослые коренастые аджаиды - наследники великой традиции посыльных бегунов Бараскуса на Даскаре. Когда-то изгнанные из своего дюнного царства, аджаиды живут небольшими коммунами по всему Даскару. Каждый аджаид при рождении получает благословение ветра и земли, а на его стопы наносят священные татуировки при завершении первого испытания. Надежные, деловые и всегда честные, порой даже слишком честные.",
          "Их решимость сохранять древние традиции своего народа отражается в Огне Бараска - священном огне, который горит на каждой станции Аджаида. Говорят, что этот огонь символизирует бесконечный дух Аджаидов и их стремление однажды вернуть свое законное место в качестве правителей Дюнного Царства. Огонь всегда символизирует менталитет правды и чести Аджаидов.",
          "Самый важный ритуал Аджаидов связан с охотой на трехногого додора - существо, затронутое силой Вуали. Молодые избранные бегуны должны отследить и убить додора, используя его кровь для татуировки своих первых символов на своих стопах. Говорят, что это соединение с Вуалью дает Аджаидам сверхъестественную выносливость и способность двигаться незаметно, как будто они мчатся по ветру и скрываются за Вуалью. Этот ритуал лишь начинает мистический путь Аджаидов. Татуировки добавляются по мере того, как проходит время, и говорят, что лидеры семей бегунов могут иметь даже до десяти таких татуировок.",
          "Но каждый раз, когда такие символы пишутся на плоти Аджаида, остается шанс, что Вуаль заберет их, поэтому риск увеличивается с каждым разом. Однако тем кто соединился с ветром и Вуалью, даже завидует Медресе Бегущих по Ветру, так как они превосходят Танец Ветра. ",
          "По этой причине среди Аджаидов возникла целая каста татуировщиков, которые хвалятся своими навыками татуировки крови. Многие из таких мастеров потеряли свои имена, стремясь к совершенству своего искусства, но они очень уважаемы в сообществе Аджаидов и даже в Бралле никто не посмеет навредить мастеру символов бегунов, ведь это нарушит Закон Небес о посыльных."
        ]
      }
    },
    {
      "name": "Борос",
      "source": "enoa",
      "page": 52,
      "heightAndWeight": {
        "baseHeight": 48,
        "heightMod": "1d10",
        "baseWeight": 110,
        "weightMod": "2d4"
      },
      "ability": [
        {
          "con": 2,
          "wis": 1
        }
      ],
      "size": [
        "M"
      ],
      "toolProficiencies": [
        {
          "Инструменты Татуировщика": true
        }
      ],
      "speed": 30,
      "languageProficiencies": [
        {
          "common": true,
          "Даскарский": true,
          "Змей": true
        }
      ],
      "skillProficiencies": [
        {
          "choose": {
            "from": [
              "survival",
              "history"
            ],
            "count": 1
          }
        }
      ],
      "entries": [
        {
          "type": "entries",
          "name": "Возраст",
          "entries": [
            "Боросы живут до 150 лет, если не впадут в спячку, длящуюся десятилетиями. Сапаки живут не более 60 лет."
          ]
        },
        {
          "type": "entries",
          "name": "Мировоззрение",
          "entries": [
            "Хаотично-доброе мировоззрение"
          ]
        },
        {
          "type": "entries",
          "name": "Размер",
          "entries": [
            "Рост боросов обычно варьируется от 4 до 5 футов. Вы являетесь существом Среднего размера."
          ]
        },
        {
          "type": "entries",
          "name": "Скорость",
          "entries": [
            "Ваша базовая скорость 30 футов"
          ]
        },
        {
          "type": "entries",
          "name": "Увеличение уровня способности",
          "entries": [
            "Ваше Телосложение увеличено на 2, и ваша Мудрость увеличена на 1."
          ]
        },
        {
          "type": "entries",
          "name": "Выживание на Грани",
          "entries": [
            "Выберите один из двух навыков: Выживание или Традиции (тут история). Выполучаете владение им. "
          ]
        },
        {
          "type": "entries",
          "name": "Наследие Героев",
          "entries": [
            " У вас +1 КД, ведь духи оберегают вас."
          ]
        },
        {
          "type": "entries",
          "name": "Отбросить Хвост",
          "entries": [
            "При высвобождении из Захвата или совершении Спасброска Силы или Ловкости вы можете автоматически преуспеть, отбросив свой хвост. Вновь вы можете это сделать после завершения Продолжительного Отдыха и до этого времени не можете использовать Мощный Хвост."
          ]
        },
        {
          "type": "entries",
          "name": "Мощный Хвост",
          "entries": [
            "Вы можете совершать Захват и Толчок своим хвостом в пределах 5-ти футов от вас и можете использовать для этого как Действие Атака, так и Бонусное Действие."
          ]
        },
        {
          "type": "entries",
          "name": "Горящая кровь",
          "entries": [
            "У вас иммунитет к любой болезни."
          ]
        },
        {
          "type": "entries",
          "name": "Любой ценой",
          "entries": [
            "Вы можете сжечь одну единицу Искры и совершить ещё раз любой бросок Атаки, Спасбросок или Проверку Характеристики, кроме проверки на Знамение или Знаки один раз в день. "
          ]
        },
        {
          "type": "entries",
          "name": "Языки",
          "entries": [
            "Вы можете говорить, читать и вязать узлы на {@language Даскарский|enoa|Даскарском} и на {@language Змеином|enoa|языке змей}."
          ]
        }
      ],
      "foundryEffects": [
        {
          "name": "Наследие Героев",
          "changes": [
            {
              "key": "system.attributes.ac.bonus",
              "mode": "add",
              "priority": "20",
              "value": 1
            }
          ],
          "transfer": true
        }
      ],
      "age": {
        "max": 150
      },
      "conditionImmune": [
        "disease"
      ],
      "fluff": {
        "entries": [
          "Потомки героев древности, живших так и не сбывшимся пророчеством. Народ, для которого достижение цели превыше затраченных средств.",
          "Змеерождённые. Борос был самым сильным из всех аджаидов, первенцем Ночной Колесницы. Сама судьба выбрала его чтецом знаков для группы, ищущей Вечного Змея. Борос первым узрел бесконечный взгляд пробужденного Иджин’Ана. Как гласят легенды, Змей поглотил явившихся к нему, но они смогли вырваться на свободу, вырезав одно из сердец Садхияра. Выбравшиеся аджаиды больше не были созданиями Ночной Колесницы. Отныне их кровь была отравлена проклятием Иджин’Ана. Бороды первых искателей опали, а тела преобразились, приобретя ящероподобные черты. Забрав сердце Иджин’Ана, Борос и его спутники стали предками 12 кланов ящериц, известных как боросы.",
          "Ложное пророчество. Боросы - когда-то гордая и могущественная раса воителей, состоящая из 12 кланов, заселяющая обширные просторы enoa. Но их высокомерие и самонадеянность привели к падению. Однажды змеиный язык изрек пророчество, предсказывающее еще большую силу боросам, если они найдут сердце, спрятанное предками. Наполненные амбициями и гордыней, боросы отправились в великое кочевье в поисках сердца. Но пророчество оказалось происками последователей Иджин’Ана, приведшее к проклятому золотому сундуку Трех глаз. Открывшие сундук боросы выпустили неизлечимую болезнь, что поразила все кланы. Выжившие начали обвинять друг друга в распространении ложного пророчества. Вскоре боросы погрузились в жестокий и кровавый конфликт, известный как Ярость Кровавых Пустошей. Брат обратился против брата, а кланы сражались до смерти в безжалостной борьбе за выживание. В конце концов, оставшиеся в живых два клана осознали ужасную цену своей гордыни. Боросы оказались на грани вымирания. Решив больше никогда не пересекаться и не взаимодействовать, кланы поселились в разных частях мира, оборвав все связи с сородичами.",
          "Вымирающие. В мире, где последний оборот Колеса Судьбы все ближе, некогда гордый народ боросов влачит жалкое существование на бледных осколках славы предков. Ведя борьбу с таящимися в безлюдных пуcтошах ужасами, они яростно и отчаянно пытаются выжить. Отказавшись от пути кровопролития, боросы цепляются за свои традиции и кодексы поведения, возведя ценность жизни превыше всего. Поскольку лишение кого-то Искры считается у них величайшим прегрешением, этот народ стал крайне уязвим пред наживающимися на их слабости. Множество семей из не очень обширных кланов пали, отказавшись отринуть традиции. Но Темная нить принудила вновь встать на Путь воинов, принеся осознание, что многовековой кодекс поведения поставил боросов на грань уничтожения. Отчаянные времена побудили, наконец, принять сапак несущих бремя памяти предков. Ведь смирение с тьмой внутри себя дарует надежду на выживание.",
          "Сапаки. Боросы, являясь потомками первых героев enoa, не склоняются пред богами или иными высшими силами. В день, когда зверь поглощает Шамаса, из новорожденных выбирают избранных. Эти младенцы посредством проводимого над ними ритуала слушают запретные для всех остальных песни духов пустоты, таящие в себе ярость и агонию изначальных 12 кланов. Пережившие инициацию становятся сапаками, обреченными нести бремя памяти о судьбе своего народа. Их жизнь скоротечна, потому как их Искра сгорает раньше. Зов Пути Искателя неудержимо влечет сапак скитаться по миру enoa в поисках искупления и освобождения для своего народа, не пренебрегая при этом любыми средствами. Но тяжесть наследия не дает забыть обо всем совершенном во имя выживания, несмотря на то, что в их глазах боросов достижение цели все оправдывает."
        ]
      }
    },
    {
      "name": "Худдулин",
      "source": "enoa",
      "page": 65,
      "ability": [
        {
          "dex": 2
        }
      ],
      "age": {
        "mature": 20,
        "max": 200
      },
      "speed": 30,
      "size": [
        "M"
      ],
      "heightAndWeight": {
        "baseHeight": 65,
        "heightMod": "2d10",
        "baseWeight": 110,
        "weightMod": "2d4"
      },
      "skillProficiencies": [
        {
          "survival": true
        }
      ],
      "blindsight": 10,
      "weaponProficiencies": [
        {
          "whip|phb": true,
          "scimitar|phb": true,
          "shortbow|phb": true,
          "dart|phb": true
        }
      ],
      "languageProficiencies": [
        {
          "common": true,
          "Даскарский": true,
          "Худдулинский": true
        }
      ],
      "entries": [
        {
          "type": "entries",
          "name": "Увеличение уровня способности",
          "page": 67,
          "entries": [
            "Значение вашей Ловкости увеличивается на 2."
          ]
        },
        {
          "type": "entries",
          "name": "Возраст",
          "page": 67,
          "entries": [
            "Худдулин считается зрелым в возрасте 20 лет. В это время он совершает свое первое путешествие к огненной скале. Живут худдулины до 150-200 лет."
          ]
        },
        {
          "type": "entries",
          "name": "Мировоззрение",
          "page": 67,
          "entries": [
            "Худдулины обычно законопослушны по своей природе, - так диктует Закон, который их связывает."
          ]
        },
        {
          "type": "entries",
          "name": "Ваша базовая скорость ходьбы",
          "page": 67,
          "entries": [
            "30 футов"
          ]
        },
        {
          "type": "entries",
          "name": "Размер",
          "page": 67,
          "entries": [
            "Рост худдулинов обычно варьируется от 5,5 до 7 футов. Вы являетесь существом Среднего размера."
          ]
        },
        {
          "type": "entries",
          "name": "Кровь Рассвета",
          "page": 67,
          "entries": [
            "Вы владеете навыком Выживания."
          ]
        },
        {
          "type": "entries",
          "name": "Сакральный путь",
          "page": 67,
          "entries": [
            "Когда вы совершаете проверку Интеллекта (Традиции), относящуюся к богам кочевников, на время проверки вы владеете навыком Традиции. Вместо обычного вы прибавляете к броску удвоенный бонус умения."
          ]
        },
        {
          "type": "entries",
          "name": "Зрение духа",
          "page": 67,
          "entries": [
            "У вас есть слепозрение на 10 футов, также вы совершаете с преимуществом проверки Внимания, связанные со слухом."
          ]
        },
        {
          "type": "entries",
          "name": "Худдулинское обучение владению оружием",
          "page": 0,
          "entries": [
            "Вы владеете кнутом, скимитаром, коротким луком и коротким копьём."
          ]
        },
        {
          "type": "entries",
          "name": "Языки",
          "page": 0,
          "entries": [
            "Вы можете говорить, читать и вязать узлы на даскарском и худдулинском."
          ]
        }
      ],
      "hasFluff": true,
      "fluff": {
				"_raceFluff": {
          "name": "Худдулин",
          "source": "enoa"    
				}
      }
    },
    {
      "name": "Удриш",
      "source": "enoa",
      "page": 70,
      "ability": [
        {
          "int": 1,
          "dex": 1
        }
      ],
      "age": {
        "mature": 60,
        "max": 400
      },
      "speed": 25,
      "size": [
        "S"
      ],
      "resist": [
        "fire"
      ],
      "languageProficiencies": [
        {
          "common": true,
          "Даскарский": true,
          "Удриш": true,
          "any": 1
        }
      ],
      "entries": [
        {
          "type": "entries",
          "name": "Увеличение уровня способности",
          "page": 72,
          "entries": [
            "Значение вашего Интеллекта и Ловкости увеличиваются на 1."
          ]
        },
        {
          "type": "entries",
          "name": "Возраст",
          "page": 72,
          "entries": [
            "Удриши считаются взрослыми в возрасте 60 лет; если к этому времени они не нашли свою Нармеш, то продолжают путешествие. Удриш может жить 3-4 столетия."
          ]
        },
        {
          "type": "entries",
          "name": "Мировоззрение",
          "page": 72,
          "entries": [
            "Соревновательный дух удришей и их острый ум, который жаждет исследований, обычно делают их более склонными к хаотическому мировоззрению."
          ]
        },
        {
          "type": "entries",
          "name": "Ваша базовая скорость",
          "page": 72,
          "entries": [
            "25 футов"
          ]
        },
        {
          "type": "entries",
          "name": "Размер",
          "page": 72,
          "entries": [
            "Вы являетесь существом Маленького размера."
          ]
        },
        {
          "type": "entries",
          "name": "Разум удриша",
          "page": 72,
          "entries": [
            "Вам в своей жизни приходилось решать столько проблем, что каждый раз, когда вам нужно мгновенно принять решение, ваш ум работает как самый быстрый часовой механизм на континенте. Когда вы совершаете проверку Интеллекта (Расследование) пытаясь найти короткий путь, на время проверки вы владеете навыком Расследования. Вместо обычного вы прибавляете к броску удвоенный бонус умения.",
            "Вы проходите испытания против иллюзорных эффектов с преимуществом."
          ]
        },
        {
          "type": "entries",
          "name": "Рожденные в дюнах",
          "page": 72,
          "entries": [
            "Адаптированный к самой невыносимой жаре, вы получаете <b>устойчивость к урону огнём</b>, а также игнорируете любой дискомфорт, вызванный жарой и окружающей средой пустыни."
          ]
        },
        {
          "type": "entries",
          "name": "Нашептывающий мастодонтам:",
          "page": 72,
          "entries": [
            "С помощью звуков и жестов вы можете объяснять простые идеи. Огромным и более крупным животным. Удриши любят своих животных, а также каждый день общаются с другими большими животными, обитающими в дюнах."
          ]
        },
        {
          "type": "entries",
          "name": "Языки",
          "page": 72,
          "entries": [
            "Вы можете говорить, читать и вязать узлы на даскарском, удришевском и на одном языке на ваш выбор."
          ]
        }
      ],      
      "fluff": {
				"_raceFluff": {
          "name": "Удриш",
          "source": "enoa"    
				}
      }
    },
    {
      "name": "Маракиец",
      "source": "enoa",
      "page": 77,
      "ability": [
        {
          "con": 1,
          "dex": 1
        }
      ],
      "age": {
        "mature": 13,
        "max": 100
      },
      "size": [
        "M"
      ],
      "speed": 30,
      "weaponProficiencies": [
        {
          "scimitar|phb": true,
          "shortsword|phb": true
        }
      ],
      "languageProficiencies": [
        {
          "common": true,
          "Даскарский": true,
          "Маракийский": true
        }
      ],
      "entries": [
        {
          "type": "entries",
          "name": "Увеличение уровня способности",
          "page": 79,
          "entries": [
            "Ваше телосложение увеличено на 1, и ваша Ловкость увеличена на 1."
          ]
        },
        {
          "type": "entries",
          "name": "Возраст",
          "page": 79,
          "entries": [
            "Маракийцы становятся взрослыми в возрасте 13 лет, когда они уже считаются полноправными членами общества и несут за себя ответственность. Маракийцы могут прожить хоть до 100 лет, если им повезёт."
          ]
        },
        {
          "type": "entries",
          "name": "Мировоззрение",
          "page": 79,
          "entries": [
            "Вера маракийцев в суровый кодекс порядка и изначальное презрение к другим народам предрасполагают их к законопослушному нейтральному или законопослушному злому мировоззрению."
          ]
        },
        {
          "type": "entries",
          "name": "Размер",
          "page": 79,
          "entries": [
            "Рост маракийцев обычно варьируется от 7 до 8 футов. Вы являетесь существом Среднего размера."
          ]
        },
        {
          "type": "entries",
          "name": "Скорость",
          "page": 79,
          "entries": [
            "Ваша базовая скорость 30 футов."
          ]
        },
        {
          "type": "entries",
          "name": "Маракийское обучение владению оружием",
          "page": 79,
          "entries": [
            "Вы владеете скимитаром и коротким мечом."
          ]
        },
        {
          "type": "entries",
          "name": "Маракийская вспышка клинка",
          "page": 79,
          "entries": [
            "Маракийцы не используют доспехи, так как в жаркой пустыне их ношение становится невыносимым. Вместо этого они обладают особым навыком — вспышкой клинка. Вы можете использовать вспышку клинка как реакцию и добавить к классу доспеха против одной атаки, попавшей по вам в ближнем бою, свой бонус умения. Чтобы это сделать, вам необходимо видеть атакующего и быть вооруженным оружием ближнего боя. Вы не можете использовать этот навык, если вы в средних или тяжелых доспехах или носите щит."
          ]
        },
        {
          "type": "entries",
          "name": "Взращенные в ямах",
          "page": 79,
          "entries": [
            "Маракийцам требуется вполовину меньше воды, чем любому существу их размера. При жаре они совершают с преимуществом спасброски Телосложения против жары и проверки Кремня."
          ]
        },
        {
          "type": "entries",
          "name": "Языки",
          "page": 79,
          "entries": [
            "Вы можете говорить, читать и писать клинописью на даскарском и маракийском."
          ]
        }
      ],
      "fluff": {
        "entries": [
          {
            "type": "flowBlock",
            "entries": [
              "Едва заметные белые шрамы, кожа цвета утреннего пепла, внимательные янтарные глаза. Меток возвышался над своими товарищами, высматривая среди дюн врагов. Ему никогда не нравились стычки в жаркий полдень, во время, когда Шамас играет в игры с Акрепой, но это был далеко не первый и наверняка не последний день под палящим солнцем. Каждый раз, когда его ладонь касалась холодной чёрной стали ятагана, он вспоминал тяжелые дни своего обучения в ямах. И ежедневно мысленно благодарил своего наставника, так как после этого все остальные испытания жизни казались ему прогулкой в фиговых садах Марака. Нет ни жары, ни боли. Только ты и твой клинок под золотым диском Шамаса.",
              "Меток заметил, как Джамаар подал знак с выступа на скале. Он доверял глазу бури. “Значит, будут накормлены пески, и мы принесём танец огня и печали”, — подумал он, пустив пламя по лезвию чёрного ятагана."
            ]
          },
          "Танцующие пески ям. Звук свистящей черной стали. Янтарные и бирюзовые глаза наблюдают за каждым движением своего оппонента. Так проходит еще один день в раскаленном Мараке. Сильные выживают. Слабые умирают. И все это под наблюдением безмолвных черных минаретов. Быть может, в этот день родится избранный в ямах Бесклыкого. ",
          "<h3>Базальтовая комплекция</h3>",
          "Маракиец всегда находит свое место в этом мире или делает так, чтобы оно стало его. Они называют себя потомками Драгмира, Царя Великанов. Серокожие, высокие, широкоплечие гуманоиды с кровью древних колосов в жилах. Их кожа варьируется по цвету от утреннего пепла до темных шипящих углей. Выразительная мощная челюсть и орлиный нос придают им весьма устрашающий вид. Воины украшают свои лица татуировками и шрамированием. А певцы пламени и плетущие узлы украшают замысловатыми узорами свои руки. От отца к сыну — цвет глаз маракийцев передается по наследству. У пепельных маракийцев он обычно ярко-бирюзовый, у янтарных - насыщенного цвета янтаря.",
          "Маракийцы предпочитают длинные саронги и лёгкие тюрбаны из чёрного или красного маракийского шёлка. Эта одежда позволяет им свободно практиковать традиционный танец стали. Из-за уникального стиля маракийского боя броню носят немногие, большинству это кажется проявлением слабости. Ведь тот, кто носит доспехи, не овладел танцем стали.",
          "<h3>Раскаленное железо</h3>",
          "Маракийских детей отправляют в ямы в раннем возрасте. Там они закаляются пламенными песками и обучаются танцу стали и крови. Вернуться обратно в отчий дом они могут лишь тогда, когда их испытания будут завершены. По прибытии домой они получают один из самых важных предметов для маракийцев — браслет матери. Этот браслет делает носящего его полноправным членом общества. Маракийцы считаются одними из лучших наёмников Даскара, браслет же всегда напоминает, через какие испытания они прошли.",
          "Среди маракийцев существует строгое разделение. Дрепи — учёные, ткачи узлов, шаманы, воспеватели огня и звездочёты. Они считаются привилегированными членами общества, и лишь они могут не участвовать в ритуальном танце стали. Даджари – воины, составляющие остальную часть общества; для них участие в танце стали обязательно. Даджари могут владеть разными профессиями: от парфюмера до мастера костей, — но все они равны в ямах, пока не доказано обратное. Бои в ямах — это инструмент, который разжигает сильных и уничтожает слабых.",
          "равит маракийцами Серый Султан, за ним по положению следуют 7 визирей. Их выбирают по заслугам, титул не передается по наследству. Каждые 10 лет проходят Игры Вечно Палящего, где выбирают визирей, которые демонстрируют свои навыки. В это время любой из них может бросить вызов самому султану.",
          "<h3>Ожидание, Спасение и Вера</h3>",
          "Давние традиции связывают маракийцев с вечно горящим диском Шамаса. Ожидание Солнцерожденного, Мессии, который поведет маракийцев обратно в затерянные земли их предков-колосов Азар, связано с Шамасом и знамением потерянного всадника. Каждый маракиец хотя бы раз в неделю делает приношение солнечному диску в надежде на благословение и на то, что день Солнцерожденного уже скоро наступит. Кроме солнечного диска, в Мараке почитают Бесклыкого — покровителя ям и перерождения. Его символ — трехглазый орел — украшает знамёна многих отрядов наемников, а легион Горящего колеса носит на своих масках тысячу глаз, символизирующих спутника Бесклыкого — зверя Галантара.",
          "<h3>Ненависть Драконоподобных</h3>",
          "Сотни лет вирмы правили великим султанатом Марака. Это привело к особой ненависти к драконоподобным среди маракийцев. Убийство Темного Вирма Серым Султаном привело к тому, что маракийцы впервые за долгое время избавились от оков вирмов и были готовы на всё, чтобы так и оставалось впредь. Величественный череп Темного Вирма теперь служит залом для аудиенций Султана и напоминает, что воля маракийцев никогда больше не будет сломлена.",
          {
            "type": "flowBlock",
            "entries": [
              "<h3>Солнечный Мессия</h3>",
              "По легенде, Бесклыкий пообещал Шамасу, что среди его прислужников в ямах родится тот, кто сможет оседлать первый луч Шамаса — зверя Суриан. И когда он сможет это сделать, Суриан вновь осветит забытые края древних великанов, которые пали во тьму, а маракийцы смогут вернуться в родные земли пяти скал Азар. "
            ]
          },
          {
            "type": "flowBlock",
            "entries": [
              "<h3>Инцидент Нефритового Воробья</h3>",
              "В день Нефритового Воробья, после ужасов Объятия, королевство Таш’Нагар послало своих первых послов в Султанат Чёрных Минаретов. Их встретила ужасная картина разрухи и смерти, а посреди всего этого - лежащий мертвым колосс-вирм. Всех прибывших схватили и после принесли в жертву как подношение Бесклыкому, как символ того, что маракийцы вновь свободны от оков драконоподобных. Это чуть  не привело к политической катастрофе на севере Даскара и войне между королевством Таш’Нагар и Мараком. Но благодаря дипломатической игре А’агры и вмешательству Дармой Несломленной всё свели к одному поединку. Король Таш’Нагара, Абриз Огнеус, сразился с Серым Султаном. И по сей день череп короля служит отличной пиалой для крепкого маракийского чая. "
            ]
          },
          {
            "type": "flowBlock",
            "entries": [
              "<h3>Маракийский чай</h3>",
              "При встрече с маракийцами велика вероятность, что вам предложат очень странный по вкусу чай. Чай “Палец Великана” растет на Бронзовых вершинах западней от Марака. Его готовят в медном чайнике на кострище. После второго закипания берут одно из бревен и тушат его прямо в напитке, что добавляет ему дымчатого привкуса. Есть и особое значение этого ритуала: тот, кто готовил чай, будто приглашает всех потушить свой внутренний пыл и просто насладиться мгновением тишины и спокойствия."
            ]
          }
        ]
      },
      "heightAndWeight": {
        "baseHeight": 84,
        "heightMod": "1d10",
        "baseWeight": 110,
        "weightMod": "2d10"
      }
    },
    {
      "name": "Ойрдуг",
      "source": "enoa",
      "page": 84,
      "languageProficiencies": [
        {
          "common": true,
          "Язык Лабиринта": true,
          "any": 1
        }
      ],
      "ability": [
        {
          "int": 2,
          "con": 1
        }
      ],
      "size": [
        "S",
        "M"
      ],
      "speed": 30,
      "conditionImmune": [
        "charmed"
      ],
      "vulnerable": [
        "psychic"
      ],
      "entries": [
        {
          "type": "entries",
          "name": "Увеличение уровня способности",
          "page": 86,
          "entries": [
            "Ваш Интеллект на 2 и Телосложение увеличено на 1."
          ]
        },
        {
          "type": "entries",
          "name": "Возраст",
          "page": 86,
          "entries": [
            "Могут жить до 100 лет в своем смертном теле."
          ]
        },
        {
          "type": "entries",
          "name": "Размер",
          "page": 86,
          "entries": [
            "Рост ойрдугов варьируется от Маленького до Среднего размера."
          ]
        },
        {
          "type": "entries",
          "name": "Скорость",
          "page": 86,
          "entries": [
            "Ваша базовая скорость 30 футов."
          ]
        },
        {
          "type": "entries",
          "name": "Языки",
          "page": 86,
          "entries": [
            "Вы можете говорить, читать и вязать на даскарском, языке лабиринта и ещё на одном языке по вашему выбору."
          ]
        },
        {
          "type": "entries",
          "name": "Стигматы Лабиринта",
          "page": 86,
          "entries": [
            "Вы получаете одну уникальную стигмату на 1, 5 и 11 уровнях, совершая бросок {@dice 1d12|1К12}. В случае, если при определении вида новой стигматы Вам выпадает значение {@dice 1d12|1К12}, соответствующее уже имеющейся стигмате, Вы должны повторять бросок до тех пор, пока не выпадет иное значение.",
            {
              "type": "table",
              "caption": "Стигматы лабиринта",
              "colLabels": [
                "",
                "Название",
                "Описание",
                "Бонусы"
              ],
              "colStyles": [
                "col-1",
                "col-3",
                "",
                ""
              ],
              "rows": [
                [
                  "1",
                  "Глаза зверя",
                  "Вы можете выбрать любое животное. Ваши глаза будут похожи на его",
                  "Дарует владение навыком Убеждения. Вместо обычного вы прибавляете к броску удвоенный бонус мастерства."
                ],
                [
                  "2",
                  "Вены Бездны",
                  "Темные пульсирующие вены просвечивают сквозь вашу кожу",
                  "Один раз в день вы можете нанести дополнительный урон силовым полем, равный уровню персонажа, когда вы наносите урон атакой или заклинанием."
                ],
                [
                  "3",
                  "Хвост Порочного",
                  "У персонажа появляется хвост любого зверя на ваш выбор",
                  "Увеличивает Ловкость на 1 "
                ],
                [
                  "4",
                  "Копыта Странника",
                  "Вместо ступней у вас копыта любого животного на ваше усмотрение",
                  "Увеличивает базовую скорость передвижения на 10 фт"
                ],
                [
                  "5",
                  "Лапы чудовища",
                  "Вместо ног у вас лапы чудовища. Определите сами, как они выглядят",
                  "Даруют увеличение Силы на 1"
                ],
                [
                  "6",
                  "Оболочка медузы",
                  "Ваша кожа каменистая бледно серая, как будто песок высох поверх ее",
                  "Вы можете один раз в день на 1 минуту повысить свой КД на 3 бонусным действием."
                ],
                [
                  "7",
                  "Крыло падшего",
                  "У вас вырастает одно мембранное крыло",
                  "Один раз в день реакцией вы можете прикрыться крылом подобно щиту, тем самым уменьшив получаемый урон на 1к6+ уровень персонажа"
                ],
                [
                  "8",
                  "Рога Тьмы",
                  "Рога венчают вашу голову",
                  "Выберите любое заклинание 1 уровня. Вы можете его использовать один раз в день, пока ваши рога на месте. Вашей заклинательной характеристикой для этого заклинания является Интеллект"
                ],
                [
                  "9",
                  "Бивни Рока",
                  "Два верхних клыка начинают расти, становясь похожими на бивни",
                  "Дарует владение навыком Запугивание. Вместо обычного вы прибавляете к броску удвоенный бонус умения."
                ],
                [
                  "10",
                  "Язык Змеи",
                  "Ваш язык раздваивается, становясь похожим на змеиный",
                  "Дарует владение навыком Обман. Вместо обычного вы прибавляете к броску удвоенный бонус умения."
                ],
                [
                  "11",
                  "Крюки фатума",
                  "Одна ваша рука искривляется в крюкоподобное уродство",
                  "Вы можете притянуть бонусным действием цель в пределах 15 фт. Совершите проверку Силы (Атлетика), противопоставленную проверке Силы (Атлетика) или Ловкости (Акробатика) цели (цель сама выбирает, какую характеристику использовать). Если цель проваливает проверку, то вы перемещаете ее по прямой линии в незанятое пространство, в пределах 5 футов от Вас"
                ],
                [
                  "12",
                  "Раны Крови",
                  "Многочисленные кровоточащие раны заполняют ваше тело",
                  "У вас всегда половина костей здоровья округляя меньшую сторону, но не менее 1. Но магия крови не дает вам умереть. У вас всегда спасброски смерти с преимуществом."
                ]
              ]
            }
          ]
        },
        {
          "type": "entries",
          "name": "Двоичная искра",
          "page": 86,
          "entries": [
            "Ваш максимальный уровень Искры 6."
          ]
        },
        {
          "type": "entries",
          "name": "Призыв",
          "page": 86,
          "entries": [
            "Сильнее призыва нет ничего. У вас иммунитет к очарованию, но у вас уязвимость к психическому урону."
          ]
        }
      ],
      "fluff": {
        "entries": [
          {
            "type": "flowBlock",
            "entries": [
              "Под звуки напева, ритмично чеканя шаг, ойрдуги, чьи лица искривлены ухмылками, едва скрывающими острые зубы, выступают навстречу тьме. В них нет страха перед скрывающимися в тени, ведь их самих породила утроба Лабиринта. Их кровь выманит наружу зверя, живущего в глубоких пещерах. Его голова станет их трофеем, ведь цена за это уже погашена изумрудным шелком.",
              "Сказание старосты Окуни "
            ]
          },
          "Существа страсти и отчаяния, несущие в своей крови ужасное наследие глубин Лабиринта. Отверженные по всему Даскару и стремящиеся побороть призыв своих создателей.",
          "<h3>Улыбка Лабиринта</h3>",
          "Рождение ойрдуга знаменует не крик младенца, а гробовая тишина. Лицо новорожденного искажает сардоническая ухмылка, заставляющая замирать сердца всех присутствующих.",
          "Легенды гласят, что ойрдуги - это извращенное наследие заключенного ритуального договора между Лабиринтом и смертными. Безмерная власть и колоссальные знания предлагались согласившимся появлению в одном из своих будущих поколений ойрдуга.",
          "Некоторые исследователи сего явления полагают, что происходит подмена не родившихся еще детей на существ Лабиринта, а смертный рождается уже в одном из семи Лабиринтов. В то время как другие утверждают, будто Искра ребенка искажается, порождая нечто среднее между человеком и подданным одного из шахов. Тем самым объясняя то, что Искра ойрдуга ярче обычного смертного.",
          "Несмотря на то что дети Лабиринта могут родиться в любой части Даскара, наибольшее их количество наблюдается в местах, где связь с творениями падших серафимов особенно сильна, а именно Дьявольских Вратах Бату, Пламенном Языке или среди путешествующих труппы Ла Мистик.",
          "<h3>Стигматы Лабиринта</h3>",
          "С самого рождения эти существа выделяются среди смертных, становясь изгоями. Их боятся и ненавидят даже закаленные воины, ведь их истинный дом оставляет на них стигматы, принимающие самые разнообразные формы. Это могут быть искривления конечностей, звериные лапы, сильно выделяющиеся на коже вены, деформации тел, еще больше лишающие их сходства со смертными, такие как гротескные мембранные крылья или  светящиеся, подобно горящим углям, глаза. ",
          "Простые люди небезосновательно считают стигматы отметинами зла, но для самих же ойрдугов они не только физическое, но и духовное проявление кровного наследия, пропитанного силами, давно покинувшими Эноа. Дети Лабиринтов приспосабливаются использовать свою внешность в качестве оружия или средства запугивания.",
          "Вне зависимости от поступков ойрдугов, с годами количество стигмат у каждого из них растет. Как бы не менялись времена, дети Лабиринтов неизменно считаются отверженными в любом уголке континента. Даже смерть не сможет помочь им обрести покой. С гибелью тела их яркая Искра раскалывается, ведь две сущности, заключенные внутри них, не могут более сосуществовать. Путь в Земли Вечной Охоты им закрыт.",
          "<h3>Призыв</h3>",
          "Проявление стигмат отмечает ойрдуга как избранный сосуд для скрывающихся внутри него ужасов. В это время чувство тревоги и беспокойство захлестывает несчастного, знаменуя так называемый Призыв.  В разуме ойрдуга начинает звучать шепот, повествующий о безумии и отчаянии, а эхом этого шепота становятся слова Силы. Шепот может принять вид предупреждения о грядущем, рассказ неизвестного аспекта прошлого или вовсе напевом неизвестной ранее мелодии, надолго оставшейся на уме. ",
          "Призыв становится одновременно проклятием и благословением, дарующим силу выжить в полном презрения мире, и одновременно подталкивает их к грани, отделяющей от безумия. При всех недостатках он же является связующим звеном, объединяющим всех ойрдугов.",
          "Некоторые из услышавших Призыв считают его указанием к возвращению в Лабиринт. Другие же уверены, что это начало дороги для поиска истины, обнаруженной Шахами. Каждый ойрдуг цепляется за слабую надежду когда-нибудь освободиться от проклятия Лабиринта. Но приближение последнего оборота Колеса Судьбы все больше убивает в них эту надежду. Темная Нить опутывает их судьбу, делая все более подвластной их истинным создателям - Шахам Лабиринтов. ",
          "<h3>Очищение</h3>",
          "Ойрдурги, противящиеся Призыву, потерявшие веру в Лабиринт, создали на крайнем юге Даскара, известном как Пламенный Язык, культ Детей Нефрита. В поиске красоты и очищения от проклятого наследия они практикуют жестокие ритуалы самобичевания и клеймения, а также всячески стремятся скрыть свои стигматы от взора посторонних. ",
          "Подавляя свои врожденные способности, они фанатично вырезают на своем теле символы улунгуров после каждого пройденного ритуала очищения, уверенные, что они даруют им защиту. Однако их извращенный путь к совершенству и чистоте привел к противоположному эффекту, погрузив в еще большие глубины безумия.",
          "Лидеры Детей Нефрита уверены, что истинное искупление ойрдуги обретут, лишь отправившись в крестовый поход против Лабиринта, чьи амбиции несут угрозу миру. Следуя своим убеждениям, храмовники Нефритового культа внедряют в смертных  искры, пожертвованные последователями культа. Проповедуя, что лишь  так можно накопить необходимое могущество в предстоящей войне с семью Шахами. Однако простые смертные, подвергнутые данной процедуре, неспособны справиться с двумя искрами, и зачастую от них остаются лишь пустые изуродованные оболочки, лишенные разума. Несмотря на большое количество неудачных попыток, культ Детей Нефрита продолжает данную процедуру, уверенный в праведности своей цели."
        ]
      }
    },
    {
      "name": "Мор’хор",
      "source": "enoa",
      "page": 88,
      "ability": [
        {
          "str": 1,
          "con": 1,
          "wis": 1
        }
      ],
      "age": {
        "mature": 80,
        "max": 500
      },
      "speed": 35,
      "size": [
        "M"
      ],
      "languageProficiencies": [
        {
          "Даскарский": true,
          "any": 1
        }
      ],
      "skillProficiencies": [
        {
          "choose": {
            "from": [
              "intimidation",
              "persuasion"
            ]
          }
        }
      ],
      "heightAndWeight": {
        "baseHeight": 96,
        "heightMod": "1d10",
        "baseWeight": 110,
        "weightMod": "2d4"
      },
      "entries": [
        {
          "type": "entries",
          "name": "Увеличение уровня способности",
          "page": 90,
          "entries": [
            "Ваши Сила, Телосложение и Мудрость увеличены на 1."
          ]
        },
        {
          "type": "entries",
          "name": "Возраст",
          "page": 90,
          "entries": [
            "Мор’хоры считаются взрослыми в возрасте 80 лет, их продолжительность жизни от 400 до 500 лет."
          ]
        },
        {
          "type": "entries",
          "name": "Мировоззрение",
          "page": 90,
          "entries": [
            "У мор’хоров чаще всего нейтральное мировоззрение."
          ]
        },
        {
          "type": "entries",
          "name": "Скорость",
          "page": 90,
          "entries": [
            "Ваша базовая скорость — 35 футов."
          ]
        },
        {
          "type": "entries",
          "name": "Размер",
          "page": 90,
          "entries": [
            "Рост мор’хоров варьируется от 8 до 9 футов. Вы считаетесь существом Среднего размера."
          ]
        },
        {
          "type": "entries",
          "name": "Языки",
          "page": 90,
          "entries": [
            "Вы можете говорить, читать и вязать на даскарском и ещё на одном языке по вашему выбору."
          ]
        },
        {
          "type": "entries",
          "name": "Внушительный внешний вид",
          "page": 90,
          "entries": [
            "Вы владеете одним из следующих навыков по вашему выбору: Запугивание или Убеждение."
          ]
        },
        {
          "type": "entries",
          "name": "Два сердца Пуруша",
          "page": 90,
          "entries": [
            "При снижении ПЗ до 0 ваше второе сердце дает вам возможность двигаться дальше, киньте 1 кость хитов, результат означает со сколькими ПЗ вы продолжаете.",
            "Вы можете использовать этот навык один раз в 7 дней."
          ]
        },
        {
          "type": "entries",
          "name": "Молотобойные рога",
          "page": 90,
          "entries": [
            "Если вы, совершая действие Атаки своими рогами (1к10), попали по существу, чей размер больше вашего не более чем на 1 категорию, то бонусным действием вы можете попытаться оттолкнуть его на 10 футов. Существо должно преуспеть в испытании Силы со сложностью, равной 8 + ваш бонус умения + ваш модификатор Силы, иначе оно будет откинуто на 10 футов от вас. "
          ]
        },
        {
          "type": "entries",
          "name": "Спящий Анзу",
          "page": 90,
          "entries": [
            "Начиная с 3-го уровня, вы можете, используя бонусное действие, освободить спящего внутри зверя. Ваши глаза начинают светиться как два темных Солнца, а вы вырастаете до размера Большой. Эта трансформация длится 1 минуту или до тех пор, пока вы не используете бонусное действие, чтобы закончить её. Для того чтобы вернуться в обычную форму, вам нужно пройти испытание Мудрости со сложностью, равной 14 - ваш бонус умения. Пока вы в этой форме, один раз в ход вы можете нанести дополнительный урон силовым полем одному существу, когда попадаете атакой или ваше заклинание наносит эффект. Дополнительный урон равен вашему уровню + ваш бонус умения. Каждый раз, когда вы начинаете ход в этой форме, вы должны совершить бросок по таблице Ярости Анзу. Вы можете воспользоваться этим умением повторно, завершив длинный отдых.",
            {
              "type": "table",
              "caption": "Состав",
              "colLabels": [
                "к10",
                "Ярость Анзу"
              ],
              "colStyles": [
                "col- text-",
                "col- text-"
              ],
              "rows": [
                [
                  "1",
                  "Вы издаете рёв, который слышно в пределах 100 футов, а также не можете действовать и передвигаться."
                ],
                [
                  "2",
                  "Вы впадаете в безумную ярость и атакуете ближайшего соперника."
                ],
                [
                  "3",
                  "Вы используете свое действие, чтобы совершить атаку ближнего боя по случайному существу в пределе досягаемости. Если таких существ нет, то вы передвигаетесь к ближайшему в вашем поле зрения. "
                ],
                [
                  "4-10",
                  "Вы можете действовать свободно."
                ]
              ]
            },
            {
              "type": "entries",
              "name": "Преемники Изобретателей",
              "page": 90,
              "entries": [
                "Каждый раз, когда вы совершаете проверку Интеллекта (Расследование), связанную с пониманием великих механизмов, вы считаетесь владеющим навыком Расследования и прибавляете к броску удвоенный бонус умения вместо обычного."
              ]
            }
          ]
        }
      ],
      "hasFluffImages": true,
      "hasFluff": true,
      "fluff": {
				"_raceFluff": {
          "name": "Мор’хор",
          "source": "enoa"    
				}
			}
    },    
    {
      "name": "Самагхи",
      "source": "enoa",
      "page": 95,
      "heightAndWeight": {
        "baseHeight": 50,
        "heightMod": "1d10",
        "baseWeight": 110,
        "weightMod": "2d4"
      },
      "ability": [
        {
          "dex": 1,
          "int": 1,
          "wis": 1
        }
      ],
      "age": {
        "mature": 13,
        "max": 250
      },
      "speed": {
        "walk":30,
        "swim":40
      },
      "languageProficiencies": [
        {
          "Даскарский":true,
          "common": true,
          "deep speech": true
        }
      ],
      "size": ["M"],
      "entries": [
        "Ваш персонаж-самагхи получил свои черты благодаря дару глубин.",
        {
          "type": "entries",
          "name": "Увеличение уровня способности",
          "page": 96,
          "entries": [
            "Ваши Ловкость, Интеллект и Мудрость увеличены на 1."
          ]
        },
        {
          "type": "entries",
          "name": "Возраст",
          "page": 96,
          "entries": [
            "Самагхи считаются взрослыми в возрасте 13 лет, а продолжительность жизни у них от 40 до 250 лет: зависит от того, сколько времени самагхи проводит под солнцем."
          ]
        },
        {
          "type": "entries",
          "name": "Мировоззрение",
          "page": 96,
          "entries": [
            "Самагхи чаще всего хаотично нейтральные."
          ]
        },
        {
          "type": "entries",
          "name": "Скорость",
          "page": 96,
          "entries": [
            "Ваша базовая скорость — 30 футов, скорость плавания — 40 футов."
          ]
        },
        {
          "type": "entries",
          "name": "Размер",
          "page": 96,
          "entries": [
            "Рост самагхи варьируется от 5 до 6 футов. Вы считаетесь существом Среднего размера."
          ]
        },
        {
          "type": "entries",
          "name": "Языки",
          "page": 96,
          "entries": [
            "Вы можете говорить, читать и вязать на даскарском и говорить на языке глубин."
          ]
        },
        {
          "type": "entries",
          "name": "Водяной Заряд",
          "page": 96,
          "entries": [
            "Рядом с каждым самагхи находятся водяные духи, даже если он об этом не знает. Вы считаетесь владеющим водяным зарядом и можете в качестве бонусного действия нанести им дальнобойный удар на дистанции 30 футов.",
            "Урон водяного заряда равен 1к4 колющего урона.",
            "Урон водяного заряда повышается до 1к6, когда вы достигаете 5-го уровня, 1к8 — на 11-м уровне и 1к10 — на 17-м уровне."
          ]
        },
        {
          "type": "entries",
          "name": "Сонник",
          "page": 97,
          "entries": [
            "С 3-го уровня вы можете один раз в день использовать заклинание Обнаружение мыслей на спящую цель.  При провале цель будет думать, что это был сон, и не знать, что вы использовали это заклинание."
          ]
        },
        {
          "type": "entries",
          "name": "Свет Хищника",
          "page": 97,
          "entries": [
            "Ваше тело покрыто железами, которые могут испускать свет, создавая манящие флуоресцентные узоры. Используя свое действие, вы можете заманить цель, заставляя подойти к вам ближе. Цель должна совершить спасбросок Интеллекта со СЛ 10 + ваше мастерство или использовать свою реакцию, чтобы продвинуться к вам максимально.  Если вы используете эту черту во тьме, цель делает проверку с помехой.", 
            "После применения вы не можете использовать Свет Хищника на ту же цель следующие 25 часов."
          ]
        },
        {
          "type": "entries",
          "name": "Проклятие Шамаса",
          "page": 97,
          "entries": [
            "На открытом солнце ваша кожа начинает сморщиваться и за пару минут превращается в морщинистую кожу старца. Каждый час, пока вы находитесь на открытом солнце и его лучи касаются вашей кожи, вы получаете 1к10 урона огнем."
          ]
        }
      ],
      "hasFluff": true,
      "fluff": {
        "entries": [
          "Этот мир – лишь пыль и горячие ветра. Зачем она поднялась сюда? — размышляет Чулуга. Ее тело покрыто несколькими слоями ткани, и бурдюки с водой висят вокруг ее пояса. Эти емкости действительно дают ей ощущение безопасности в этом враждебном кипящем мире.",
          "Скоро придет время вновь нырять. Чулуга всегда в ожидании возвращения обратно в холодную безграничную темноту глубин, туда, где только она и тьма. В место, где тебе не нужно постоянно прятаться от пылающих небес. Она с ухмылкой наблюдает за искателями, которые собрались на погружение: все они кормят себя дулуром, думая обмануть глубины. Но все знают: глубины заберут, что хотят, и никакие моллюски этого не изменят. Чулуга всхихикивает. Как же великолепно, что она благословлена глубинами, и насколько же жалки эти создания пыли и грязи. Она делает два стремительных шага и спрыгивает с края скалы. Время нырять, и Чулуга будет нырять, пока жива.",
          "Соль. Влага. Ил. Они прислоняются к стенам, облепленным грибком, скрываясь в бесконечных слоях тряпок. Звук волн до сих пор шепчет о прошлом погружении. Они живут от прошлого до следующего ныряния. Неважно, будет оно завтра или через год: умереть позволено лишь в глубинах, так было сказано, так оно и есть.",
          {
            "type": "entries",
            "name": "Ныряющие от Солнца",
            "page": 95,
            "entries": [
              "Самагхи – гуманоиды со свойствами амфибий. Они маленького роста, с характерными сплюснутыми носами и с веками, которые закрываются от края глаза внутрь на всю его ширину. Это крепко сложенные пловцы с кожей цвета скола черного гранита. Так как самагхи прокляты вечно пылающим диском, при попадании лучей солнца их кожа начинает покрываться волдырями и сморщивается, как у старца. Их вид весьма примечателен, так как на суше, боясь прикосновений Шамаса, они кутаются в столько слоев одежды, что их тяжело не заметить. Но, насколько бы ни казалось комичным их одеяние при дневном свете, когда наполняются подземные реки и кяризы, нет лучше паромщика и ныряльщика на всем Даскаре, чем самагхи."
            ]
          },
          {
            "type": "entries",
            "name": "Дети глубин",
            "page": 95,
            "entries": [
              "В подземных кяризах и пещерах Даскара плодятся и живут последние, кто помнит бесконечные волны океанов Эноа, - дети глубин, самагхи. Только самые отчаянные или отбросы глубин выбираются на поверхность, где лучи Шамаса означают верную смерть. Больше всего их можно встретить около выходов из кяризов, полных бушующих рек или в портовых городах. Характера они обычно расслабленного, никогда не спешат и всегда следуют течению жизни.",
              "Самагхи верят в абсолютную темноту и в то, что все оттуда прибыли и туда вернутся после смерти. Каждое глубоководное ныряние для самагхи – как новое дыхание жизни, где они могут быть наедине с творением. У самагхи нет организованной религии или верований, так как их бог живее живых, и каждый из нас попадает во сне в его царство: туда, где самагхи плавают как рыба в воде, — в просторы вечной тьмы. Каждый из самагхи может погрузиться в свой сон добровольно или попытаться проникнуть в чужой."
            ]
          },
          {
            "type": "entries",
            "name": "Обман хищника",
            "page": 96,
            "entries": [
              "Самагхи кажутся хрупкими и пребывают в постоянном ужасе от лучей Шамаса, но ночью они и впрямь хищники глубин. Острые зубы и присутствие водяных духов делают самагхи опасными противниками и на суше, но под водой это просто верная смерть. Их тело покрыто флуоресцентными железами, которые образуют узоры, в темноте подманивающие ближе к себе цель, не подозревающую, что глубоко в воде её ожидает хищник. Всё это позволяет самагхи даже при вечной жаре Даскара быть теми существами, с которыми не ищут конфликта  –  разве что в поисках пути в вечную тьму."
            ]
          },
          {
            "type": "entries",
            "name": "Имена самагхи.",
            "page": 96,
            "entries": [
              "Самагхи берут себе имена жителей поверхности и добавляют к ним звук -га, -гха или -гаг."
            ]
          }
        ]
			}
    }
  ],
  "subrace": [
    {
      "raceName": "Мор’хор",
      "raceSource": "enoa",
      "name": "Дети Эдры",
      "source": "enoa",
      "page":91,
      "entries": [
        {
          "type": "entries",
          "name": "Йоргал",
          "page": 91,
          "entries": [
            "Сердце Детей Эдры - синтетическое творение, не имеющее Искры. Вместо этого, заряды йоргал поддерживают их жизнь. Вместо Искры, вы обладаете 10 зарядами Йоргал. Они могут быть восстановлены только после 7 дней, восстанавливаются автоматически."
          ],
          "data": {"overwrite":"Два сердца Пуруша"}
        },        
        {
          "type": "entries",
          "name": "Ярость Жизни",
          "page": 91,
          "entries": [
            "Когда у вас меньше половины ПЗ вы можете бонусным действием один раз за длительный отдых защитить свое желание жить.", 
            "На 1 минуту вы получаете +2 к КД, преимущество на испытание Силы и Ловкости и ваша базовая скорость увеличивается на 20 фт"
          ]
        }
      ],
      "hasFluff": true,
      "hasFluffImages": true,
      "fluff": {
        "entries": [
          "Дети, порожденные вне мхур, искусственные создания Эдры. Эти существа не имеют связи с предками, и поэтому проклятье Анзу на них не действует. В отличие от своих творцов, Дети Эдры не нуждаются в долгом сне, но их искусственная Искра не может быть восстановлена обычным путем. ",
          {
            "type":"hr"
          }
        ],
        "_appendRaceFluff": {
          "name": "Мор’хор",
          "source": "enoa"  
        }
      }
    },
    {
      "raceName": "Human",
      "raceSource": "PHB",
      "overwrite": {
        "age": true,
        "languageProficiencies": true,
        "ability": true,
        "heightAndWeight": true
      },
      "heightAndWeight": {
        "baseHeight": 60,
        "heightMod": "1d10",
        "baseWeight": 110,
        "weightMod": "2d4"
      },
      "name": "Дангунец",
      "source": "enoa",
      "page": 55,
      "size": [
        "M"
      ],
      "age": {
        "mature": 16
      },
      "languageProficiencies": [
        {
          "common": true,
          "Даскарский": true,
          "choose": {
            "from": [
              "Аджаидский",
              "Змей"
            ],
            "count": 1
          }
        }
      ],
      "ability": [
        {
          "cha": 1,
          "choose": {
            "from": [
              "str",
              "dex",
              "con",
              "int",
              "wis"
            ],
            "count": 1
          }
        }
      ],
      "skillProficiencies": [
        {
          "persuasion": true
        }
      ],
      "entries": [
        {
          "type": "entries",
          "name": "Увеличение уровня способности",
          "entries": [
            "Значение вашей Харизмы увеличивается на 1, и повысьте ещё одну способность на 1. "
          ]
        },
        {
          "type": "entries",
          "name": "Часть Дела",
          "entries": [
            "Дангунцы считаются взрослыми с 16 лет. С этого возраста они начинают полноценно участвовать в делах семьи. "
          ],
          "data": {
            "overwrite": "Age"
          }
        },
        {
          "type": "entries",
          "name": "Размер",
          "entries": [
            "Рост дангунцев варьируется от 5 до 6 футов. Вы считаетесь существом Среднего размера."
          ],
          "data": {
            "overwrite": "Size"
          }
        },
        {
          "type": "entries",
          "name": "Торговля в крови",
          "entries": [
            "Вы владеете навыком Убеждения."
          ]
        },
        {
          "type": "entries",
          "name": "Воля Слова",
          "entries": [
            "Вы можете добавлять 1к4Н (кость нитей) к проверкам Убеждения, Запугивания и Обмана"
          ]
        },
        {
          "type": "entries",
          "name": "Начальное Наследие",
          "entries": [
            "Выберите одно дангунское наследие.",
            "{@feat Инжирное Вино|enoa}",
            "{@feat Горящие руки|enoa}",
            "{@feat Золотой Язык Оазиса|enoa}"
          ]
        },
        {
          "type": "entries",
          "name": "Языки",
          "entries": [
            "Вы можете говорить, читать и писать на {@language Даскарский|enoa|Даскарском} и на ваш выбор {@language Аджаидский|enoa|Аджаидском} или {@language Змеиный|enoa|на языке змей}. "
          ],
          "data": {
            "overwrite": "Languages"
          }
        }
      ]
    },
    {
      "raceName": "Human",
      "raceSource": "PHB",
      "name": "А’агр",
      "source": "enoa",
      "page": 62,
      "ability": [
        {
          "wis": 1,
          "choose": {
            "from": [
              "str",
              "dex",
              "int",
              "cha",
              "con"
            ],
            "count": 1
          }
        }
      ],
      "overwrite": {
        "age": true,
        "languageProficiencies": true,
        "heightAndWeight": true,
        "ability": true
      },
      "heightAndWeight": {
        "baseHeight": 65,
        "heightMod": "2d10",
        "baseWeight": 110,
        "weightMod": "2d4"
      },
      "languageProficiencies": [
        {
          "common": true,
          "Даскарский": true,
          "choose": {
            "from": [
              "Маракийский",
              "Худдулинский",
              "Удриш"
            ]
          }
        }
      ],
      "skillProficiencies": [
        {
          "perception": true
        }
      ],
      "entries": [
        {
          "type": "entries",
          "page": 63,
          "name": "Увеличение Характеристик",
          "entries": [
            "Ваша Мудрость увеличивается на 1, а так же вы можете увеличить на 1 любую характеристику по вашему выбору, кроме Мудрости."
          ]
        },
        {
          "type": "entries",
          "name": "Возраст",
          "page": 63,
          "entries": [
            "A’агры как правило живут от 70 до 100 лет. Возраст чаще всего зависит от социального положения, чем богаче, тем дольше живет."
          ],
          "data": {
            "overwrite": "Age"
          }
        },
        {
          "type": "entries",
          "name": "Размер",
          "page": 63,
          "entries": [
            " Рост этих людей варьируется от 5,5 до 6 футов. Полных людей крайне мало. Вы считаетесь существом Среднего размера."
          ],
          "data": {
            "overwrite": "Size"
          }
        },
        {
          "type": "entries",
          "name": "Зоркие глаза",
          "page": 63,
          "entries": [
            "Вы владеете навыком Внимательность."
          ]
        },
        {
          "type": "entries",
          "name": "Воля к жизни",
          "page": 63,
          "entries": [
            "Вы можете добавить 1к4Н (Кость нитей) к проверкам Выживания, Внимательности и Проницательности. "
          ]
        },
        {
          "type": "entries",
          "name": "Начальное Наследие",
          "page": 0,
          "entries": [
            "Выберите одно Наследие А'агров"
          ]
        },
        {
          "type": "entries",
          "name": "Языки",
          "page": 0,
          "entries": [
            "Вы можете говорить, читать и писать на Даскарском (Общем) наречии, а также на одном Языке из следующего списка: Маракийский, Худдулинский, Удриш."
          ],
          "data": {
            "overwrite": "Languages"
          }
        }
      ],
      "fluff": {
        "entries": [
          "Еще задолго до Объятия по договору между Мараком и Титанией, эти земли были признаны свободными. Они служили буфером между двумя сильными государствами, а жители Аборы и А’агры, получили возможность стать посредниками между ними. С тех пор, многое произошло, но эти земли по прежнему считаются свободными.",
          "Тертый калач - так можно сказать про любого жителя Свободных Городов. За все время своего существования их земли и территории между ними из раза в раз оказывались в эпицентре событий, которые изменяли мир, но в то же время приносили смерти и разрушения. Но каждый раз люди вставали, хоронили павших и заново отстраивали все, что было уничтожено.",
          "Выживание и доход - вот главные цели, которые преследуют жители этого региона. Путешествуя от оазиса к оазису, они ведут обширную торговлю с Мараком на западе и кочевыми кланами худулинов на востоке. Пустыня, раскинувшаяся между горными хребтами, полна опасностей, но это не останавливает предприимчивых людей, которые стремятся заработать или прославиться.",
          "#Гильдии",
          "Свободные города славятся не только своей историей, но и теми, кто принимал самое горячее участие в ее написании. Гильдии с давних времен делили между собой власть, порой не обращая внимания даже на правителей. Их влияние было велико, а возможности широки, но всему приходит конец.",
          "Сейчас все гильдии в упадке, они, как и многие, закрылись в себе и надеются, что проклятье Объятия не коснется их. Как бы то ни было, они все еще хранят память о прошлом величии. И наверняка не только память.",
          "#Внешность",
          "Подавляющее большинство жителей Свободных Городов - это смуглолицые и черноволосые люди. Гордый профиль со слегка крючковатым носом и пытливые карие глаза можно встретить у каждого второго оборванца, бегающего по улицам Аборы. Жители же Аагры и окрестных земель обычно выше своих западных соседей, и светлые волосы встречаются у них несколько чаще. Поговаривают, что это из-за близкого соседства с северянами.",
          "Почти каждый житель Свободных Городов одет всегда практично, словно бы в любой момент ему придется отправиться в пустыню. Это накладывает свой отпечаток на всю культуру этих людей. Всегда иметь с собой самое необходимое, но при этом уметь показать себя, даже если ты в жутких обносках.",
          "Тагельмуст, легкая просторная рубаха и широкие шаровары - вот традиционная одежда для этих земель, а удобство и прочность являются главными качествами для нее. Но не стоит думать, что все эти люди похожи друг на друга. Однообразие одежд только подстегивает к экспериментам по украшению своего костюма, а уж в этом жители Свободных Городов не уступят никому."
        ]
      }
    },
    {
      "name": "Браллец",
      "source": "enoa",
      "page": 57,
      "overwrite": {
        "age": true,
        "languageProficiencies": true,
        "ability": true,
        "heightAndWeight": true
      },
      "raceName": "Human",
      "raceSource": "PHB",
      "ability": [
        {
          "int": 1,
          "choose": {
            "from": [
              "str",
              "dex",
              "con",
              "cha",
              "wis"
            ],
            "count": 1
          }
        }
      ],
      "languageProficiencies": [
        {
          "Даскарский": true,
          "Худдулинский": true
        }
      ],
      "skillProficiencies": [
        {
          "religion": true,
          "history": true
        }
      ],
      "entries": [
        {
          "type": "entries",
          "name": "Увеличение уровня способности",
          "page": 58,
          "entries": [
            "Значение вашего Интеллекта увеличивается на 1, и повысьте еще одну способность на 1."
          ]
        },
        {
          "type": "entries",
          "name": "Часть Веры",
          "page": 58,
          "entries": [
            "Бралльцы считаются взрослыми с 20 лет, когда они отправляются в Белый храм на омывание. "
          ],
          "data": {
            "overwrite": "Age"
          }
        },
        {
          "type": "entries",
          "name": "Размер",
          "page": 58,
          "entries": [
            "Рост бралльца варьируется от 5,5  до 7 футов. Вы считаетесь существом Среднего размера."
          ],
          "data": {
            "overwrite": "Size"
          }
        },
        {
          "type": "entries",
          "name": "Единая Вера",
          "page": 58,
          "entries": [
            "Вы владеете навыком Традиции. (Религия/История)"
          ]
        },
        {
          "type": "entries",
          "name": "Воля Обычая",
          "page": 58,
          "entries": [
            "Вы можете добавить 1к4Н (Кость Нитей) к проверкам Магии и Традиции."
          ]
        },
        {
          "type": "entries",
          "name": "Начальное Наследие",
          "page": 58,
          "entries": [
            "Выберите одно бралльское наследие."
          ]
        },
        {
          "type": "entries",
          "name": "Языки",
          "page": 58,
          "entries": [
            "Вы можете говорить, читать и писать по-даскарски и худдулинском (эрх диалекте)."
          ],
          "data": {
            "overwrite": "Languages"
          }
        }
      ],
      "fluff": {
        "entries": [
          "Бралл со своей столицей Эрн стоит поблизости от Ущелья Снов. На его землях в большинстве своём обитают люди и слабокровные худдулины. Во времена Объятия Бралл был первым местом, куда пришло просветление от Грара, Ведающего сон. Белая Вера стала частью закона и повседневных реалий в Бралле. В землях Бралла мракоглазы считаются отбросами общества и ценятся не больше, чем животные. ",
          "Бралл и его Архоны всегда полагались на вес солнечных монет при решении проблем. Их влияние и деятельность торговых гильдий распространились за пределы Трех Королевств. После первого полета на север, за простор горизонта над Ущельем Снов, бралльские торговцы во главе с легендарным капитаном Эл’худдуром высадились в южных землях Маракийского Султаната. Возвращение капитана стало новым началом для культуры Бралла.",
          "Современные бралльцы – это радикально верующие, но при этом опирающиеся на традиционную племенную структуру семьи, где женщины управляют делами своих мужей. Но все же по сей день воспевания Белого Пророка дают трещины: на улицах таятся старые городские шаманы и до сих пор пользуются популярностью чародейные отметки на теле, на что Нарекатели прикрывают своё око.",
          "После объединения Ханида вновь был открыт Мифрасовый путь, проходящий через озеро М'лах. Это привело к расцвету города Тик-Чик, быстрейший путь к которому лежит через кяризы и подводные реки Бралла. Группировки, братства и ныряльщики соревнуются по своим правилам в темных подземных туннелях, доставляя грузы всех сортов.",
          "Внутренний конфликт между традиционалистами и современными верующими медленно разжигает огонь ненависти в обществе Бралла. Архон проповедует ценности Нарекателей и перебирается в святой город Ак’джин, шаманы городов пророчат беду, а в подземных кяризах просыпаются спящие. Бралл - как разогретый тандыр, который вот-вот взорвется. ",
          "#Красота в голове",
          "Бралльцы — потомки первых поселенцев земель Ханида. Их кожа темная, как песок после дождя. Женщины сбривают волосы и брови, каждое утро украшая череп узорами - наследием забытых веков. Роскошные усы - часть статуса любого уважающего себя бралльского мужчины, эти усы известны по всем четырем направлениям ветров Даскара. Высоких бралльцев легко заметить по роскошным красно-бордовым нарядам и по женщинам, которые носят на себе все достояние своей семьи. "
        ]
      },
      "heightAndWeight": {
        "baseHeight": 65,
        "heightMod": "2d10",
        "baseWeight": 110,
        "weightMod": "2d4"
      }
    },
    {
      "name": "Адаад",
      "alias": [
        "Шадуллин",
        "Адаад"
      ],
      "source": "enoa",
      "age": {
        "mature": 13
      },
      "overwrite": {
        "age": true,
        "languageProficiencies": true,
        "ability": true
      },
      "raceName": "Human",
      "raceSource": "PHB",
      "page": 59,
      "ability": [
        {
          "con": 1,
          "choose": {
            "from": [
              "str",
              "dex",
              "int",
              "cha",
              "wis"
            ],
            "count": 1
          }
        }
      ],
      "languageProficiencies": [
        {
          "common": true,
          "Даскарский": true,
          "Худдулинский": true,
          "Удриш": true
        }
      ],
      "skillProficiencies": [
        {
          "insight": true
        }
      ],
      "entries": [
        {
          "type": "entries",
          "name": "Увеличение уровня способности",
          "page": 60,
          "entries": [
            "Значение вашего Телосложения увеличивается на 1, и повысьте еще одну способность на 1. "
          ]
        },
        {
          "type": "entries",
          "name": "Добытчик меда",
          "page": 62,
          "entries": [
            "Адаады считаются взрослыми с 13 лет, когда они отправляются на своё первое лазание к ульям."
          ],
          "data": {
            "overwrite": "Age"
          }
        },
        {
          "type": "entries",
          "name": "Размер",
          "page": 61,
          "entries": [
            "Рост адаадов варьируется от 5 до 6 футов. Вы считаетесь существом Среднего размера."
          ],
          "data": {
            "overwrite": "Size"
          }
        },
        {
          "type": "entries",
          "name": "Дух Степи",
          "page": 61,
          "entries": [
            "Вы владеете навыком Проницательность."
          ]
        },
        {
          "type": "entries",
          "name": "Воля Культуры",
          "page": 61,
          "entries": [
            "Вы можете добавить 1к4Н (Кость Нитей) к проверкам Знаки, Выживания и Уход за Животными."
          ]
        },
        {
          "type": "entries",
          "name": "Начальное наследие",
          "page": 61,
          "entries": [
            "Выберите одно адаадское наследие."
          ]
        },
        {
          "type": "entries",
          "name": "Языки",
          "page": 61,
          "entries": [
            "Вы можете говорить по-даскарски, по-худдулински и на удрише. Вы не читаете узлы"
          ],
          "data": {
            "overwrite": "Languages"
          }
        }
      ],
      "fluff": {
        "entries": [
          "Шадуллины, как их называют худдулины, — люди, которые поселились в бескрайних степях Хурхона и живут в низких глиняных домах, окруженных высокими стенами. Адаады считают оскорбительным, когда их называют шадуллинами, так как на худдулинском это означает “люди грязи”. За века существования худдулинско-человеческих отношений поселения людей время от времени появлялись в Хурхоне: из-за гонений в каком-либо из королевств, войн или других причин им приходилось бежать и оставаться выживать в степи среди ее повелителей, худдулинов. Их потомки стали носить имя “адаад” — “выжившие под солнцем”. Некоторые крови худдулинов их терпят, другие  — враждуют и считают их паразитами степи.",
          "Адаады часто являются связующим звеном между людьми и худдулинами. Глиняные убежища адаадов время от времени появляются в разных частях Хурхона, где они обосновываются для ведения охоты и торговли. Один из главных предметов торговли шадуллинов  — мед, который они добывают в пропастях Хурхона, в гигантских ульях черных пчел.",
          "Структура семьи у адаадов строится вокруг «степного тигра». Так называют того, кто смог победить степь, одолеть её опасности. Степные тигры стоят во главе племён. Множество искателей-адаадов, встречающихся в Даскаре, проходят испытание “караз”, чтобы заработать этот титул. ",
          "Одно из самых распространенных верований у адаадов – вера в костяных провидцев и гадание на лопатках додор, трёхногих птиц. Адаады – одни из немногих, кто даже после Объятия противился слову Белого Пророка, насмерть сражаясь с его последователями и демонстративно насаживая головы Нарекателей на шесты обо. Нарекатели пришли в ярость, однако им удалось лишь уничтожить несколько поселений – но не покорить дух адаадов.",
          "Карабалгун – адаад, ставший приемным сыном Великого Агхи и сыгравший огромную роль в установлении мира между Браллом и Хурхоном. Но даже возвышение одного из адаадов в золотую юрту не изменило решения трех великих степных тигров примкнуть к северным худдулинам, которые восстали против Великого Агхи. И затих ветер в степях Хурхона, так как все ждут начала войны, которой земли худдулинов еще не видели. ",
          "#Неугасающий дух",
          "Адаады — гордый народ, хранящий обычаи и дух многих окружающих культур. Их кожа цвета румяной бронзы, плечи широки, а глаза — глубокого серого цвета, будто смотрящие в душу.  Мужчины адаадов — высокие, с длинными косами или бритыми наголо головами, их одежда — разновидности дээлов или чуб.  Женщины этого народа — улыбчивые, с румяными щеками и всегда жизнерадостные, так как в степи каждый день может стать последним. Но тот, кто перейдет адаадке дорогу, пусть лучше молится о быстрой смерти. ",
          "Адаады рождены свободными и живут по своим законам в поисках дома, которого у них нет. Для них враги — это те, кому суждено умереть, а товарищи — те, за кого умереть не стыдно. Адаады понимают это лишь так, а не иначе, ведь так гласят кости. Любой опознает их на базарах Даскара по ширине плеч и приметному кривому кинжалу из клыка дакхи, с которым никто из них не расстанется, пока жив."
        ]
      },
      "heightAndWeight": {
        "baseHeight": 60,
        "heightMod": "2d10",
        "baseWeight": 110,
        "weightMod": "2d4"
      }
    },
    {
      "name": "Эрх",
      "source": "enoa",
      "page": 67,
      "alias": [
        "Солнечный Худдулин"
      ],
      "raceName": "Худдулин",
      "raceSource": "enoa",
      "overwrite": {
        "ability": true
      },
      "ability": [
        {
          "cha": 1,
          "dex": 2
        }
      ],
      "expertise": [
        {
          "insight": true
        }
      ],
      "entries": [
        {
          "type": "entries",
          "name": "Увеличение уровня способности",
          "page": 67,
          "entries": [
            "Значение вашей Харизмы увеличивается на 1."
          ]
        },
        {
          "type": "entries",
          "name": "Степная дисциплина",
          "page": 67,
          "entries": [
            "Вас обучали замечать малейшие проявления лжи. Когда вы совершаете проверку Мудрости (Проницательность) на время проверки вы владеете навыком Проницательности. Вместо обычного вы прибавляете к броску удвоенный бонус умения."
          ]
        },
        {
          "type": "entries",
          "name": "Сфокусированный разум",
          "page": 67,
          "entries": [
            "У вас есть преимущество против эффектов очарования."
          ]
        }
      ],
      "fluff": {
        "entries": [
          "Солнечные худдулины, или эрх худдулины, — это строго дисциплинированная полувоенная сила, которая живёт по законам степи. Их патриархальное общество  исповедует культ почитания предков и старших. У Солнечных худдулинов есть сотни малых кочевнических богов, которым они поклоняются. Помимо Нарар и Салхи, больше всего известен Ай’янга Шторм. Самый распространённый способ выразить почтение своему семейному божеству — принести дары в предназначенное для него обо, священное место. Эрх больше всего среди всех худдулинов.",
          {
            "type":"hr"
          }
        ],
        "_appendRaceFluff": {
            "name": "Худдулин",
            "source": "enoa"    
          }
      }
    },
    {
      "name": "Сар",
      "source": "enoa",
      "page": 68,
      "alias": [
        "Лунный Худдулин"
      ],
      "raceName": "Худдулин",
      "raceSource": "enoa",
      "overwrite": {
        "ability": true
      },
      "ability": [
        {
          "con": 1,
          "dex": 2
        }
      ],
      "resist": [
        "cold"
      ],
      "expertise": [
        {
          "insight": true
        }
      ],
      "entries": [
        {
          "type": "entries",
          "name": "Увеличение уровня способности",
          "page": 68,
          "entries": [
            "Значение вашего Телосложения увеличивается на 1."
          ]
        },
        {
          "type": "entries",
          "name": "Страх для слабых",
          "page": 68,
          "entries": [
            "Вы получаете преимущество при прохождении испытаний против страха."
          ]
        },
        {
          "type": "entries",
          "name": "Взращённый во льдах",
          "page": 68,
          "entries": [
            "Адаптированный к самым суровым холодам на вершинах гор, вы получаете <b>сопротивление к урону холодом.</b>"
          ]
        }
      ],
      "fluff": {
        "entries": [
          "Горные племена кочевников — сар, или Лунных худдулинов, — сторонятся своих степных сородичей. Сар живут в экстремальных климатических условиях на высокогорье. Их кланы кочуют с зимних пастбищ на летние и оставляют свои земли только в редких случаях. Все, кто покидал родные края, делали это в основном из-за знамения, которое увидел шаман. Их грузные красно-коричневые яки помогают им в ежедневной жизни. Духи Снежного Отца и Ледяной Матери — самые распространённые боги кочевников среди сар. Некоторые воины употребляют мистические травы и грибы, что делает их одними из самых опасных противников на поле боя.",
          {
            "type":"hr"
          }
        ],
        "_appendRaceFluff": {
            "name": "Худдулин",
            "source": "enoa"    
          }
      }
    },
    {
      "name": "Омор",
      "source": "enoa",
      "page": 68,
      "alias": [
        "Ветренный Худдулин"
      ],
      "raceName": "Худдулин",
      "raceSource": "enoa",
      "overwrite": {
        "ability": true
      },
      "ability": [
        {
          "con": -1,
          "dex": 2,
          "int": 2
        }
      ],
      "entries": [
        {
          "type": "entries",
          "name": "Увеличение уровня способности",
          "page": 68,
          "entries": [
            "Ваш Интеллект увеличен на 2, но ваше Телосложение уменьшено на 1."
          ]
        },
        {
          "type": "entries",
          "name": "Ураганное Тело",
          "page": 68,
          "entries": [
            "Бонусным действием вы можете превратиться в порыв ветра, и передвинуться на 30 футов сквозь пространство в любое место, куда мог бы задуть ветер. По вам не проводят провоцированные атаки, пока вы находитесь в этой форме. В конце своего хода вы возвращаетесь в свою обычную форму или можете закончить эффект свободным действием.",
            "После того как вы использовали эту способность, вы можете сделать это снова только после длинного или короткого отдыха."
          ]
        },
        {
          "type": "entries",
          "name": "Воля Ветра",
          "page": 68,
          "entries": [
            "Прежде чем делать спасбросок, вы можете добавить к нему 1к6 Кость Воли.  Вы можете использовать эту черту количество раз,  равное вашему бонусу мастерства. Использовать эту черту вновь вы можете после длинного отдыха."
          ]
        }
      ],
      "fluff": {
        "entries": [
          "Бегущие по ветру, или омор, — худдулины, которые живут рядом с определённым обо. Они сильнее всего связаны с богами кочевников и не имеют ни родов, ни кланов. Они презираемы в худдулинских кругах, так как семья — это основная составляющая худдулинского общества. Но с ними приходится мириться, ведь многие из них заботятся о священных местах худдулинов.",
          {
            "type":"hr"
          }
        ],
        "_appendRaceFluff": {
            "name": "Худдулин",
            "source": "enoa"    
          }
      }
    },
    {
      "name": "Урма",
      "source": "enoa",
      "page": 72,
      "raceName": "Удриш",
      "raceSource": "enoa",
      "overwrite": {
        "ability": true
      },
      "ability": [
        {
          "dex": 2,
          "int": 1
        }
      ],
      "additionalSpells": [
        {
          "ability": "int",
          "innate": {
            "1": [
              "Zephyr Strike|xge"
            ],
            "3": [
              "Blur"
            ],
            "5": {
              "daily": {
                "1": [
                  "Invisibility"
                ]
              }
            }
          }
        }
      ],
      "entries": [
        {
          "type": "entries",
          "name": "Увеличение уровня способности",
          "page": 72,
          "entries": [
            "Значение вашей Ловкости увеличивается на 1."
          ]
        },
        {
          "type": "entries",
          "name": "Озорной полуденный дух",
          "page": 72,
          "entries": [
            "Начиная с 1-го уровня, эта черта позволяет вам сотворить заклинание {@spell Zephyr Strike|xge|Удар Зефира}.",
            "На 3-м уровне с её помощью вы можете сотворить заклинание {@spell Blur|PHB|Размытый образ}.",
            "Когда вы достигнете 5-го уровня, черта позволит вам однократно сотворить на себя заклинание {@spell Invisibility|PHB|Невидимость}.",
            "Вы снова сможете творить заклинания с помощью данной черты после длительного отдыха. Ваша базовая характеристика для этих заклинаний - Интеллект."
          ]
        }
      ],
      "fluff": {
        "entries": [
          "Урма удриши часто любят всякие проделки и подшучивают друг над другом с самого рождения. Вас как урма удриша с самого раннего детства натаскивали действовать каждую секунду своей жизни, неважно, спите вы, едите или занимаетесь чем-то ещё. У урма удришей нет слова для описания отстутвия активности. Все что-то делают постоянно, даже во время сна.",
          {
            "type":"hr"
          }
        ],
        "_appendRaceFluff": {          
          "name": "Удриш",
          "source": "enoa"    
        }
      }
    },
    {
      "name": "Эрил",
      "source": "enoa",
      "page": 72,
      "raceName": "Удриш",
      "raceSource": "enoa",
      "overwrite": {
        "ability": true
      },
      "ability": [
        {
          "dex": 1,
          "int": 2
        }
      ],
      "additionalSpells": [
        {
          "ability": "int",
          "innate": {
            "1": [
              "Identify"
            ],
            "5": {
              "daily": {
                "1": [
                  "Aganazzar's scorcher"
                ]
              }
            }
          }
        }
      ],
      "skillProficiencies": [
        {
          "sleight of hand": true
        }
      ],
      "entries": [
        {
          "type": "entries",
          "name": "Увеличение уровня способности",
          "page": 73,
          "entries": [
            "Ваш Интеллект увеличен на 1."
          ]
        },
        {
          "type": "entries",
          "name": "Пламя Изобретателя",
          "page": 73,
          "entries": [
            "Начиная с 1-го уровня, эта черта позволяет вам сотворить заклинание {@spell Identify|phb|Опознание}.",
            "На 3-м уровне с её помощью вы можете сотворить заклинание {@spell Броня из гвоздей|enoa|Броня из гвоздей}.",
            "Когда вы достигнете 5-го уровня, черта позволит вам однократно сотворить заклинание {@spell Aganazzar's scorcher|xge|Пекло Аганаззара}. Вы снова сможете творить заклинания с помощью данной черты после длительного отдыха"
          ]
        },
        {
          "type": "entries",
          "name": "Любознательное сердце",
          "page": 73,
          "entries": [
            "Вы владеете навыком Ловкость Рук."
          ]
        }
      ],
      "hasFluff": true,
      "fluff": {
        "entries": [
          "Собиратели, как их называет простой народ, или эрил удриши, пытаются найти как можно больше, они очень хорошо осведомлены в истории забытых земель, а страсть к путешествиям заставляет их пускаться в исследования, куда бы они ни шли. Эрил удриши, занимающиеся любой профессиональной деятельностью, всегда обладают какой-нибудь индивидуальной особенностью, которая делает их уникальными в их ремесле по сравнению с другими мастерами этого же дела. ",
          {
            "type":"hr"
          }
        ],
        "_appendRaceFluff": {          
          "name": "Удриш",
          "source": "enoa"    
        }
      }
    },
    {
      "name": "Пйюр-пйюр",
      "source": "enoa",
      "page": 73,
      "raceName": "Удриш",
      "raceSource": "enoa",
      "overwrite": {
        "ability": true
      },
      "ability": [
        {
          "dex": 1,
          "int": 1,
          "con": 2,
          "cha": -1
        }
      ],
      "resist": [
        "poison"
      ],
      "entries": [
        {
          "type": "entries",
          "name": "Увеличение уровня способности",
          "page": 74,
          "entries": [
            "Ваше Телосложение увеличено на 2, а ваша Харизма уменьшена на 1"
          ]
        },
        {
          "type": "entries",
          "name": "Грязные разговорчики",
          "page": 74,
          "entries": [
            "Если вы разговариваете с кем-то более 1 минуты, вы можете использовать завораживающий язык пйюр-пйюр, чтобы совершить проверку Убеждения с двойным бонусом умения."
          ]
        },
        {
          "type": "entries",
          "name": "Питание отходами",
          "page": 74,
          "entries": [
            "Ваш желудок адаптирован к абсолютно любой еде. Вы можете есть практически что угодно, в каком бы качестве и состоянии оно ни было. Вы обладаете <b>устойчивостью к ядам</b> и не получаете эффект от отсутствия провизии первый раз."
          ]
        }
      ],
      "hasFluff": true,
      "fluff": {
        "entries": [
          "<h3>Потерянные дети</h3>",
          "Пйюр-пйюр удриши, или потерянные дети, - это удриши, которые так и не нашли свою Нармеш и стали жить в трущобах городов, среди изгоев разного рода, смешиваясь в совершенно новую родословную. Пйюр-пйюр живут одним днем, не заботясь о том, что будет завтра. Их сообщества живут тем, что нашли на улице или в мусоре, никто никогда не слышал про работающего пйюр-пйюр, это противоречит их природе. Из-за своего образа жизни уже в 10 лет они считаются взрослыми, а к 30 - старыми. Их срок жизни короче, чем у других удришей, не от природы: виной тому существование, которое они ведут, - каждый день оно подталкивает их к болезням и смерти. Многие пйюр-пйюр заводят по 30 детей, но немногие из этих детей доживают до взрослого возраста. Несмотря на то, что все остальные считают этих маленьких удришей исключительно тупыми и нецивилизованными, многие удивятся, что для их ежедневного “турнира по изобретению слов” нужно обладать незаурядным умом. ",
          {
            "type":"hr"
          }
        ],
        "_appendRaceFluff": {          
          "name": "Удриш",
          "source": "enoa"    
        }
      }
    },
    {
      "name": "Пепельный",
      "source": "enoa",
      "page": 79,
      "raceName": "Маракиец",
      "raceSource": "enoa",
      "overwrite": {
        "ability": true,
        "heightAndWeight": true
      },
      "ability": [
        {
          "con": 1,
          "dex": 1,
          "wis": 1
        }
      ],
      "skillProficiencies": [
        {
          "perception": true
        }
      ],
      "entries": [
        {
          "type": "entries",
          "name": "Размер",
          "page": 79,
          "entries": [
            "Ваш рост не превышает 6 футов (1.8 метра)"
          ],
          "data": {
            "overwrite": "Размер"
          }
        },
        {
          "type": "entries",
          "name": "Увеличение уровня способности",
          "page": 79,
          "entries": [
            "Ваша Мудрость увеличена на 1."
          ]
        },
        {
          "type": "entries",
          "name": "Глаза шторма",
          "page": 79,
          "entries": [
            "Вы владеете навыком Внимательности и не получаете помех при проверках Мудрости (Внимательность) в плохих погодных условиях."
          ]
        },
        {
          "type": "entries",
          "name": "Танец ветра",
          "page": 79,
          "entries": [
            "Бонусным действием вы передвигаетесь на 30 футов по прямой линии. Все в 5 футах от линии вашего перемещения должны пройти испытание Ловкости или получить режущий урон, равный вашему уровню. При успешном прохождении испытания цель не получает урон. Уровень сложности равен 10 + ваш бонус вашего умения. В следующий раз вы можете использовать это умение после короткого или длительного отдыха. "
          ]
        }
      ],
      "heightAndWeight": {
        "baseHeight": 60,
        "heightMod": "1d10",
        "baseWeight": 110,
        "weightMod": "2d10"
      },
      "hasFluff": true
    },
    {
      "name": "Янтарный",
      "source": "enoa",
      "page": 80,
      "raceName": "Маракиец",
      "raceSource": "enoa",
      "overwrite": {
        "ability": true
      },
      "ability": [
        {
          "con": 2,
          "dex": 1
        }
      ],
      "skillProficiencies": [
        {
          "perception": true
        }
      ],
      "entries": [
        {
          "type": "entries",
          "name": "Увеличение уровня способности",
          "page": 80,
          "entries": [
            "Ваше Телосложение увеличено на 1."
          ]
        },
        {
          "type": "entries",
          "name": "Внутренний Огонь",
          "page": 80,
          "entries": [
            "Вы можете бонусным действием наложить на ваше оружие чары Внутреннего Огня. Благодаря этому к его обычному урону добавится 1к6Н Огненного урона.  После попадания атакой огонь гаснет. При достижении вами 5-го уровня Огненный урон повысится до 2к6Н Кости Нитей, на 11-м уровне - до 3к6Н, на 17-м уровне - до 4к6Н. Количество использований данной черты равно вашему бонусу мастерства. В следующий раз вы сможете использовать это умение после длительного отдыха."
          ]
        },
        {
          "type": "entries",
          "name": "Тело Колоссов",
          "page": 80,
          "entries": [
            "Во время короткого отдыха, выполняя броски на восстановление очков здоровья, вы можете дополнительно прибавить значение своего уровня к общему результату бросков. В следующий раз вы можете использовать эту способность после длительного отдыха. И кроме того ваш максимальный уровень Кремня 6 вместо 5."
          ]
        }
      ],
      "hasFluff": true
    },
    {
      "name": "Драгмирец",
      "source": "enoa",
      "page": 80,
      "raceName": "Маракиец",
      "raceSource": "enoa",
      "overwrite": {
        "ability": true
      },
      "ability": [
        {
          "con": 1,
          "dex": 1,
          "cha": 1
        }
      ],
      "skillProficiencies": [
        {
          "survival": true
        }
      ],
      "entries": [
        {
          "type": "entries",
          "name": "Увеличение уровня способности",
          "page": 81,
          "entries": [
            "ваша Харизма увеличена на 1."
          ]
        },
        {
          "type": "entries",
          "name": "Пакт Племени",
          "page": 81,
          "entries": [
            " Инурган - дух контракта - скрепляет племя, и сила договора заставляет быстрее бежать кровь драгмирцев. Труднопроходимая местность снижает скорость передвижения алых драгмирцев лишь на 10 футов, также они всегда делают с преимуществом спасброски против воздействия ветра."
          ],
          "data": {
            "overwrite": "Взращенные в ямах"
          }
        },
        {
          "type": "entries",
          "name": "Договор Крови",
          "page": 81,
          "entries": [
            " Вы можете заключить нерушимый Договор Крови с одной согласной целью и определить условия выполнения договора. В случае, если цель после завершения договора отказывается выполнять свою часть, она должна совершить спасбросок Телосложения со СЛ 15. При провале цель получает первый уровень усталости, из глаз и ушей цели начинается кровотечение, и она получает помеху на все проверки Харизмы, Интеллекта и Мудрости. При успехе цель не получает уровень усталости. Через час цель вновь должна совершить спасбросок Телосложения. При провале она снова получает один уровень усталости и помеху на проверки Харизмы, Интеллекта и Мудрости. При успехе повторного спасброска цель не получает пунктов усталости, но через час снова должна пройти спасбросок. При его провале и получении усталости цель каменеет.",
            "Шаманы и доктора крови могут отодвинуть эффект не более чем на 24 часа, после чего он наступит вновь. ",
            "Каждая из немногих семей владеет особой формой договора, передающейся из поколения в поколение. Семьи лишь по слухам знают о способностях других, ведь договор свят и не предназначен для чужих глаз и ушей. Четыре крупнейших семьи драгмирцев:",
            "<b>Договор зверя - Намхор.</b> Говорят, что даже животные подчиняются силе крови семьи Намхор, преданно смотря в глаза и не смея покинуть хозяев.",
            "<b>Договор мести - Тхаятар.</b> Нет ничего страшнее и мучительнее агонии, что придется испытать, если нарушить договор с семьей Тхаятар. ",
            "<b>Договор отчаяния - Мехшир.</b> Никто не презираем среди драгмирцев больше, чем семья Мехшир - тех, кто дает ложную надежду разорвать договор.",
            "<b>Договор забвения - Арзулур.</b> Если дорога идущего должна исчезнуть из истории, оставшись тайной, то лишь семья Арзулур может это гарантировать. Тот, кто не помнит, не сможет рассказать. "
          ]
        },
        {
          "type": "entries",
          "name": "Путь Предков",
          "page": 81,
          "entries": [
            "Шепот скал и земли ведет алых драгмирцев. Вы владеете навыком Выживания и можете его использовать в дикой местности вместо Скрытности."
          ]
        }
      ],
      "hasFluff": true,
      "fluff": {
        "entries": [
          "<h3>Хранители троп</h3>",
          "Никто не знает, потеряли ли алые драгмирцы свой былой облик, или же вернулись к подлинным истокам. Сероватая кожа, расписанная узорами шрамов, высокие скулы, длинные силуэты, худоба. И глаза, что в свете кажутся насыщенно-красными. Так или иначе, все знают, что если нужен проводник даже в самые опасные и удаленные от цивилизации места, то его следует искать среди алых. Поговаривают, что сама Вуаль приоткрыла для них свои тайные тропы.",
          "Драгмирцы предпочитают свободные и простые одежды, не стесняющие движений и позволяющие бесшумно перемещаться в дикой местности, чаще всего пренебрегая доспехами. Каждая семья алых объединяет в себе несколько родов, живущих на подвластной ей территории. С самого малого детства драгмирцы живут историями и сказками, которые слишком тесно сплетаются с реальностью, — они же и подготавливают детей к дальнейшему обучению. С семи лет каждый драгмирец приступает к учению под руководством старших, назначенных главой семьи.",
          "Взрослыми алых считают после первого успешно завершенного Договора.",
          "<h3>Договор Крови</h3>",
          {
            "type": "flowBlock",
            "entries": [
              "<i>— Вы хотите, чтобы моя семья провела вас в Кирхарим? Мы можем это сделать. Вы предлагаете целое состояние. Но нам это неинтересно. Примите Договор Крови, и даже сама Кайра не увидит, как вы окажетесь там, где желаете.</i>"
            ]
          },
          "Тьма погасила пламя в руках алых драгмирцев, но кровь древних гигантов все еще течет в их жилах, становясь все гуще, разъедая и подгоняя в путь изнутри. Традиция гласит, что лишь кровь может скрепить договор и не может соврать. Каждый, кто желает получить помощь алого драгмирца, обязан заключить с ним договор, закрепляемый обменом кровью. Каждый из ритуалов неповторим, а напоминанием о них служат шрамы, особым образом наносимые драгмирцем на свое тело после выполнения договора. В любой момент после этого глава семьи может требовать от просящего помощи или от его родственников/нанимателей услугу в соответствии со сложностью работы. Никто, кроме самых влиятельных драгмирцев, не знает, как определяется плата и что именно могут попросить алые.  А главное – зачем они собирают обязательства и какую игру ведут. Ходят причудливые слухи о том, когда нужно ходить к драгмирцам на заключение договора, многие из которых настолько же абсурдны, насколько и пугающи для простого люда.",
          "Редкий безумец решится нарушить Договор Крови или отказаться платить по нему. Сама кровь драгмирцев уничтожит лжеца изнутри.  ",
          "<h3>Алые драгмирцы</h3>",
          "С самого детства вас обучали искусству передвижения и выживания в диких и опасных краях. Вы возвышаетесь над большинством, имея рост около 7 футов. Алые драгмирцы жилисты и редко бывают крупного телосложения. Ваши глаза чаще всего карие, с очевидным красным оттенком. Будучи алым драгмирцем, вы посвящены в традиции ритуального шрамирования и Договора Крови. Ваши лицо и тело покрыты особыми шрамами, символизирующими ваш опыт как проводника."
        ]
      }
    }
  ],
  "feat": [
    {
      "name": "Татуировка: Скорость ветра",
      "source": "enoa",
      "page": 49,
      "category": "Татуировка, Белый Ветер",
      "entries": [
        "Вы можете добавить бонус, равный вашему уровню, к спасброску Ловкости. Вы не можете использовать эту способность повторно до завершения Короткого или продолжительного отдыха.",
        "Татуировка относится к Татуировкам Белого ветра"
      ]
    },
    {
      "name": "Татуировка: Тепло ветра",
      "source": "enoa",
      "page": 49,
      "category": "Татуировка, Белый Ветер",
      "entries": [
        "На вас не влияют погодные условия, связанные с сильным ветром, снижающие вашу скорость передвижения. ",
        "Татуировка относится к Татуировкам Белого ветра"
      ]
    },
    {
      "name": "Татуировка: Шепот ветра",
      "source": "enoa",
      "page": 49,
      "category": "Татуировка, Белый Ветер",
      "entries": [
        "Вы можете наложить Заговор Сообщение количество раз, равное вашему Бонусу Мастерства до завершения Продолжительного Отдыха.",
        "Татуировка относится к Татуировкам Белого ветра"
      ]
    },
    {
      "name": "Татуировка: Вера ветра",
      "source": "enoa",
      "page": 49,
      "category": "Татуировка, Белый Ветер",
      "entries": [
        "Нарар и Раран указывают вам верный путь когда вы теряете его. 1 раз до завершения Продолжительного Отдыха вы можете совершить обряд длительностью в 1 час, чтобы задать 1 вопрос Нарар или Раран касательно будущих событий в пути.",
        "Татуировка относится к Татуировкам Белого ветра"
      ]
    },
    {
      "name": "Татуировка: Объятие ветра",
      "source": "enoa",
      "page": 49,
      "category": "Татуировка, Белый Ветер",
      "foundryEffects": [
        {
          "transfer": true,
          "changes": [
            {
              "key": "system.attributes.ac.bonus",
              "mode": "add",
              "priority": 20,
              "value": 1
            }
          ]
        }
      ],
      "entries": [
        "Вы всегда дополнительно добавляете +1 к КД вне зависимости от способа получения КД.",
        "Татуировка относится к Татуировкам Белого ветра"
      ]
    },
    {
      "name": "Татуировка: Шаг ветра",
      "source": "enoa",
      "page": 49,
      "category": "Татуировка, Белый Ветер",
      "entries": [
        "В свой ход вы можете совершить особое Передвижение вместо вашего обычного Передвижения, до половины вашей Скорости Ходьбы и завершить его в незанятом пространстве, как если бы вы стали порывом ветра. Вы можете совершить Передвижение с помощью этой Особенности за стены если в них есть отверстия или щели, достаточные, чтобы вы видели пространство за другой стороной стены. ",
        "Татуировка относится к Татуировкам Белого ветра"
      ]
    },
    {
      "name": "Татуировка: Глашатай Ветра",
      "source": "enoa",
      "page": 49,
      "category": "Татуировка, Белый Ветер",
      "entries": [
        "Один раз в день вы можете увеличить громкость своего голоса на расстояние до 300 фт. Поскольку ветер разносит вести которые вы приносите. ",
        "Татуировка относится к Татуировкам Белого ветра"
      ]
    },
    {
      "name": "Татуировка: Слух ветра",
      "source": "enoa",
      "page": 49,
      "category": "Татуировка, Белый Ветер",
      "entries": [
        "Вы можете добавить ваш модификатор Ловкости к проверкам Внимательности. Вы не можете использовать эту способность повторно до завершения Короткого или продолжительного отдыха.",
        "Татуировка относится к Татуировкам Белого ветра"
      ]
    },
    {
      "name": "Татуировка: Гнев ветра",
      "source": "enoa",
      "page": 49,
      "category": "Татуировка, Белый Ветер",
      "entries": [
        "Вы можете добавлять свой Бонус Мастерства к броскам Урона от Атак Оружием использующим Ловкость."
      ]
    },
    {
      "name": "Татуировка: Танец ветра",
      "source": "enoa",
      "page": 49,
      "category": "Татуировка, Белый Ветер",
      "entries": [
        "Когда вы совершаете действие Уклонение, вы можете совершить дополнительное передвижение до 15-ти футов не вызывая провоцированных Атак. Вы не можете использовать эту особенность повторно до завершения Короткого или продолжительного отдыха."
      ]
    },
    {
      "name": "Татуировка: Скорбь ветра",
      "source": "enoa",
      "page": 49,
      "additionalSpells": [
        {
          "innate": {
            "1": {
              "daily": {
                "1": [
                  "Spare the dying"
                ]
              }
            }
          }
        }
      ],
      "category": "Татуировка, Белый Ветер",
      "entries": [
        "Вы можете единожды произнести заклинание {@spell Spare the dying|phb|Уход за умирающим}. Вы не можете использовать эту способность повторно до завершения Короткого или Продолжительного Отдыха."
      ]
    },
    {
      "name": "Татуировка: Натиск ветра",
      "source": "enoa",
      "page": 49,
      "category": "Татуировка, Белый Ветер",
      "entries": [
        "Во время совершения Действия Рывок, вы можете дополнительно совершить Передвижение на расстояние до половины вашей Скорости Ходьбы. Вы не можете использовать эту Особенность повторно до завершения Короткого или Продолжительного Отдыха. "
      ]
    },
    {
      "name": "Татуировка: Ураган Чёрного Ветра",
      "source": "enoa",
      "page": 49,
      "category": "Татуировка, Чёрный ветер",
      "entries": [
        "Вы можете добавить 1к6 Кость Вуали к проверке Ловкости, когда вы это делаете происходит прорыв Вуали независимо от результата. Вы не можете использовать эту способность повторно до завершения Короткого или продолжительного отдыха.",
        "Вы получаете 1 Пункт Тьмы."
      ]
    },
    {
      "name": "Татуировка: Инферно ветра",
      "source": "enoa",
      "page": 49,
      "category": "Татуировка, Чёрный ветер",
      "entries": [
        "В инициативе труднопроходимая местность и другие эффекты снижающие вашу скорость передвижения, не снижают вашу скорость, но если вы не переместились в свой ход минимум на 20 фт. вы получаете 1к6 урона некротической энергией, поскольку ветра вуали обжигают вашу плоть. ",
        "Вы получаете 1 Пункт Тьмы."
      ]
    },
    {
      "name": "Татуировка: Вой ветра",
      "source": "enoa",
      "page": 49,
      "category": "Татуировка, Чёрный ветер",
      "entries": [
        "Вы можете наложить Заклинание {@spell Dissonant whispers|phb|Диссонирующие Шёпоты} на минимально возможном уровне количество раз равное вашему Бонусу Мастерства до завершения Продолжительного Отдыха, но ваш голос отныне всегда тихий, словно дуновение ветра и вас невозможно услышать дальше чем в 15-ти футах. Базовой Характеристикой для этого Заклинания является Мудрость и вы можете накладывать его используя любые доступные вам Ячейки Заклинаний подходящего уровня.",
        "Вы получаете 1 Пункт Тьмы."
      ]
    },
    {
      "name": "Татуировка: Ересь ветра",
      "source": "enoa",
      "page": 49,
      "category": "Татуировка, Чёрный ветер",
      "entries": [
        "Один раз до завершения Продолжительного Отдыха вы можете провести церемонию длительностью в 1-ну минуту, чтобы уловить направление ветров Вуали и узнать какой порыв Вуали будет следующим, с максимальным результатом 12 для определения эффекта.",
        "Вы получаете 2 Пункта Тьмы."
      ]
    },
    {
      "name": "Татуировка: Сокрушающий Ветер",
      "source": "enoa",
      "page": 49,
      "category": "Татуировка, Чёрный ветер",
      "entries": [
        "Бонусным Действием вы можете вызвать крушащие ветра Вуали вокруг себя в радиусе 10 фт. до конца вашего следующего хода. Все существа, включая вас, снижают свой КД на бросок Кости Вуали 1к4. Вы не можете использовать эту способность повторно до завершения Короткого или продолжительного отдыха.",
        "Вы получаете 2 Пункта Тьмы."
      ]
    },
    {
      "name": "Татуировка: Порыв Чёрного Ветра",
      "source": "enoa",
      "page": 49,
      "category": "Татуировка, Чёрный ветер",
      "entries": [
        "В свой ход, вместо передвижения, ветра Вуали могут унести вас за вуаль, после вы появляется в случайном незанятом пространстве в пределах вашей скорости передвижения и вызвать порыв Вуали с вашим появлением. Вы не можете использовать эту способность повторно до завершения продолжительного отдыха.",
        "Вы получаете 2 Пункта Тьмы."
      ]
    },
    {
      "name": "Татуировка: Вестник Чёрного Ветра",
      "source": "enoa",
      "page": 49,
      "category": "Татуировка, Чёрный ветер",
      "entries": [
        "Один раз в день вы можете увеличить громкость своего голоса на расстояние до 300 фт. Все существа в пределах 30-ти футов от вас должны преуспеть в Спасброске Телосложения или они станут Оглохшими на 1-ну минуту, а вы не можете издавать звуки 1 минуту поскольку ветра Вуали забрали ваш голос.",
        "Вы получаете 1 Пункт Тьмы."
      ]
    },
    {
      "name": "Татуировка: Слепота ветра",
      "source": "enoa",
      "page": 49,
      "category": "Татуировка, Чёрный ветер",
      "entries": [
        "В ветре вокруг вы слышите шепот вуали, который направляет вас. Вы считаетесь навсегда Ослепленным, кроме как для особого Слепого Зрения с радиусом 60 футов, которое вы получаете от этой Особенности и можете ощущать окружение через порывы ветра. Вы не можете ощущать пространство, куда не может проникнуть ветер.",
        "Вы получаете 1 Пункт Тьмы."
      ]
    },
    {
      "name": "Татуировка: Ярость ветра",
      "source": "enoa",
      "page": 49,
      "category": "Татуировка, Чёрный ветер",
      "entries": [
        "Вы можете добавить 1к6 Кость Вуали к броску урона от одной атаки оружием, использующим Ловкость. Кость Вуали наносит урон звуком. Во время атаки ветра вуали вызывают порыв Вуали. Вы не можете использовать эту способность повторно до завершения Короткого или продолжительного отдыха.",
        "Вы получаете 1 Пункт Тьмы."
      ]
    },
    {
      "name": "Татуировка: Песня ветра",
      "source": "enoa",
      "page": 49,
      "category": "Татуировка, Чёрный ветер",
      "entries": [
        "Когда вы совершаете действие Уклонение, Вуаль поет в ветре вокруг вас, после чего вы перемещаетесь в случайное место в пределах вашей скорости Ходьбы и после этого происходит порыв Вуали. Вы не можете использовать эту особенность повторно до завершения Короткого или продолжительного отдыха",
        "Вы получаете 1 Пункт Тьмы."
      ]
    },
    {
      "name": "Татуировка: Плач ветра",
      "source": "enoa",
      "page": 49,
      "category": "Татуировка, Чёрный ветер",
      "entries": [
        "Вы можете единожды произнести заклинание {@spell Toll the dead|phb|Погребальный звон}. Если цель преуспевает в спасброске от этого заклинания, вы получаете половину урона который получила бы цель, округляя в большую сторону, поскольку ветра Вуали звенят в ваших ушах.",
        "Вы получаете 1 Пункт Тьмы."
      ]
    },
    {
      "name": "Татуировка: Шторм Чёрного Ветра",
      "source": "enoa",
      "page": 49,
      "category": "Татуировка, Чёрный ветер",
      "entries": [
        "Ветра вуали несут вас с невероятной силой. После совершения Действия Рывок, вы можете нанести дополнительные 1к4 Урона Звуком за каждые 20 футов пройденных вами, когда в следующий раз вы попадаете по цели Атакой до завершения Продолжительного Отдыха и после нанесения этого Урона происходит Порыв Вуали. Вы не можете использовать эту Особенность повторно до завершения Продолжительного Отдыха.",
        "Вы получаете 2 Пункта Тьмы."
      ]
    },
    {
      "name": "Инжирное Вино",
      "source": "enoa",
      "page": 57,
      "prerequisite": [
        {
          "race": [
            {
              "name": "Человек (Дангунец)"
            }
          ]
        }
      ],
      "entries": [
        "Вы знаете рецепт ободряющих напитков Северного Дангуна. Потратив 10 минут (в том числе, как часть Короткого или Продолжительного Отдыха), вы можете заварить особый напиток, который существо может выпить Действием и добавить себе 1 уровень Искры и Временные Хиты в размере вашего Уровня. Напиток теряет все свои свойства через 8 часов и существо может получить от него преимущества лишь 1 раз до завершения Продолжительного Отдыха, а при попытке выпить его снова до этого времени существо испытывает сильный рвотный рефлекс. "
      ]
    },
    {
      "name": "Горящие руки",
      "source": "enoa",
      "page": 57,
      "prerequisite": [
        {
          "race": [
            {
              "name": "Человек (Дангунец)"
            }
          ]
        }
      ],
      "resist": [
        "acid"
      ],
      "foundryEffects": [
        {
          "name": "Горящие руки",
          "changes": [
            {
              "key": "system.attributes.movement.all",
              "mode": "custom",
              "priority": "20",
              "value": "+5"
            }
          ],
          "transfer": true
        }
      ],
      "entries": [
        "В мертвых землях вы научились сопротивляться разъедающему свойству солей и ловко передвигаться от укрытия до укрытия. Вы обладаете Сопротивлением к Урону Кислотой и любая доступная вам Скорость увеличивается на 5 футов."
      ]
    },
    {
      "name": "Золотой Язык Оазиса",
      "source": "enoa",
      "page": 57,
      "prerequisite": [
        {
          "race": [
            {
              "name": "Человек (Дангунец)"
            }
          ]
        }
      ],
      "foundryEffects": [
        {
          "name": "Золотой Язык Оазиса",
          "transfer": true,
          "changes": [
            {
              "key": "system.skills.per.bonuses.check",
              "mode": "add",
              "priority": "20",
              "value": "@abilities.int.mod"
            }
          ]
        }
      ],
      "entries": [
        "Волны людей на базарах Дангуна, торговля, крики, обмен, - все это обострило ваш ум для переговоров.",
        "Вы можете добавлять ваш модификатор Интеллекта при проверках Харизмы (Убеждения)."
      ]
    },
    {
      "name": "Проклятые Кости",
      "source": "enoa",
      "page": 59,
      "additionalSpells": [
        {
          "ability": "int",
          "known": {
            "_": [
              {
                "choose": "level=0|class=Warlock",
                "count": 1
              }
            ]
          }
        }
      ],
      "prerequisite": [
        {
          "race": [
            {
              "name": "Человек Человек (Браллец)"
            }
          ]
        }
      ],
      "entries": [
        "Вы один из немногих, кто придерживается древнего колдовского племенного наследия Бралла и наносит проклятые татуировки на тело вместо омовения в Белых храмах.",
        "Выберите один заговор из списка Колдуна. В качестве Заклинательной Характеристики для полученных от этого Наследия Заклинаний вы используете Интеллект."
      ]
    },
    {
      "name": "Омытый Дважды",
      "source": "enoa",
      "page": 59,
      "ability": [
        {
          "wis": 1
        }
      ],
      "prerequisite": [
        {
          "race": [
            {
              "name": "Человек Человек (Браллец)"
            }
          ]
        }
      ],
      "entries": [
        "Ваша вера в Нарекателей настолько сильна, что вы прошли обряд омовения дважды, став частью Белой Религии.",
        "Ваше Значение Мудрости увеличивается на 1. Также вы можете с Преимуществом совершить Спасбросок против эффектов Вуали, Заклинаний и других Магических Эффектов количество раз равное вашему Бонусу Мастерства до завершения Продолжительного Отдыха.. "
      ]
    },
    {
      "name": "Путник Кяризов",
      "source": "enoa",
      "page": 59,
      "prerequisite": [
        {
          "race": [
            {
              "name": "Человек Человек (Браллец)"
            }
          ]
        }
      ],
      "entries": [
        "Время, проведенное в темных туннелях под Браллом, научило вас сражаться, используя особенности этой местности в свою пользу.",
        "Находясь под землей, вы получаете бонус +1 к КД и не получаете штраф -5 к значению Пассивной Внимательности в слабо заслоненной местности."
      ]
    },
    {
      "name": "Гурман Внутренностей",
      "source": "enoa",
      "page": 59,
      "toolProficiencies": [
        {
          "cook's utensils": true
        }
      ],
      "prerequisite": [
        {
          "race": [
            {
              "name": "Человек Человек (Браллец)"
            }
          ]
        }
      ],
      "entries": [
        "Ваши навыки приготовления изысканных блюд Бралла безупречны. Согласно старинной традиции, это искусство заключается в приготовлении потрохов павших зверей или врагов по утонченным рецептам, которые хранились в вашей семье на протяжении многих поколений.",
        "Раз за длительный отдых, если у вас под рукой подходящие ингредиенты, вы можете приготовить 1 куб провизии из останков побежденных противников или усопших. Для этого сделайте проверку с использованием Комплекта Повара (Ловкость Рук) со СЛ 12. Если вы преодолеваете СЛ на 5 или более пунктов, каждый член вашей команды также получит временные очки здоровья, равные половине вашего уровня, после употребления приготовленного блюда."
      ]
    },
    {
      "name": "Рожден Выжить",
      "source": "enoa",
      "page": 61,
      "prerequisite": [
        {
          "race": [
            {
              "name": "Человек (Адаад/Шадуллин)"
            }
          ]
        }
      ],
      "foundryEffects": [
        {
          "name": "Рожден Выжить",
          "transfer": true,
          "changes": [
            {
              "key": "system.skills.ste.bonuses.check",
              "mode": "add",
              "priority": "20",
              "value": "@abilities.int.mod"
            }
          ]
        }
      ],
      "entries": [
        "Ваша способность к выживанию происходит не только от способности незаметно перемещаться, но и от понимания окружающей среды.",
        "Вы можете добавить ваш модификатор Интеллекта к проверкам Скрытности."
      ]
    },
    {
      "name": "Вечная Война",
      "source": "enoa",
      "page": 61,
      "prerequisite": [
        {
          "race": [
            {
              "name": "Человек (Адаад/Шадуллин)"
            }
          ]
        }
      ],
      "entries": [
        "Из-за вашей вражды с худдулинами вы хорошо понимаете их стиль боя и знаете, как им навредить.",
        "Вы с Преимуществом совершаете Проверки Харизмы (Запугивание) и Мудрости (Проницательность) при взаимодействии с Худдулинами, а также Проверки Харизмы (Запугивание) и Харизмы (Обман) совершаются Худдулинами при взаимодействии с вами с Помехой. Если вы сражаетесь с Гуманоидом, вы можете представить, что перед вами Худдулин и совершить бросок Атаки по нему с Преимуществом и если такая Атака попадает, то вы можете дополнительно нанести цели Урон того же Типа в размере вашего удвоенного Бонуса Мастерства. Вы можете получить Преимущество на бросок Атаки таким образом количество раз равное вашему Бонусу Мастерства до завершения Продолжительного Отдыха."
      ]
    },
    {
      "name": "Юный Тигр",
      "source": "enoa",
      "page": 61,
      "prerequisite": [
        {
          "race": [
            {
              "name": "Человек (Адаад/Шадуллин)"
            }
          ]
        }
      ],
      "entries": [
        "Вы стремитесь стать вождем племени. Вы готовы к испытаниям степи и знаете, как защитить себя и окружающих, применяя в бою силу вечно пылающего Шамаса. ",
        "Ваше Значение Силы увеличивается на 1. Находясь в Свете солнца, вы получаете бонус +1 к КД и с Преимуществом совершаете Спасброски против Испуга."
      ],
      "ability": [
        {
          "str": 1
        }
      ]
    },
    {
      "name": "Король Ульев",
      "source": "enoa",
      "page": 61,
      "prerequisite": [
        {
          "race": [
            {
              "name": "Человек (Адаад/Шадуллин)"
            }
          ]
        }
      ],
      "entries": [
        "Вы один из тех, кто день за днём покорял высокие уступы ради ульев черных пчел. Ловкость и сноровка добытчиков меда славятся даже за пределами Хурхона, и многих из них нанимают на дела, требующие навыков акробатики и проникновения.",
        "Вы можете добавить ваш показатель Акробатики к нанесению урона вместо обычной характеристики.",
        "Как только вы использовали эту черту, вы не можете использовать её вновь, пока не совершите продолжительный отдых."
      ]
    },
    {
      "name": "Городской оборванец",
      "source": "enoa",
      "page": 63,
      "prerequisite": [
        {
          "race": [
            {
              "name": "Человек (А’агр)"
            }
          ]
        }
      ],
      "entries": [
        "Вы привыкли выживать на узких и кривых улицах городов, знать где и чем можно поживиться быстро и незаконно, а так же как не попасться в руки стражи или пасть очередной твари. ",
        "Находясь в городе, вы можете добавлять Модификатор Ловкости ко всем Проверкам Харизмы совершённым при социальном взаимодействии и Модификатор Интеллекта ко всем Проверкам Ловкости. Также вы всегда готовы к опасности и можете добавлять свой Бонус Мастерства к Проверкам Ловкости (Инициатива), а если вы Застаны Врасплох, то можете использовать Реакцию как обычно."
      ]
    },
    {
      "name": "Пыль дорог",
      "source": "enoa",
      "page": 63,
      "prerequisite": [
        {
          "race": [
            {
              "name": "Человек (А’агр)"
            }
          ]
        }
      ],
      "entries": [
        "Вы с самого детства находитесь в дороге. Может быть, вы даже родились во время очередного перехода между оазисами. Вам не нужно напоминать, про опасности пути, ведь вы всегда к этому готовы. ",
        "Вы знаете как выжить в дороге когда вы совершаете проверку Мудрости (Выживание) на время проверки вы владеете навыком Выживание. Вместо обычного вы прибавляете к броску удвоенный бонус умения."
      ]
    },
    {
      "name": "Дитя Форта",
      "source": "enoa",
      "page": 64,
      "prerequisite": [
        {
          "race": [
            {
              "name": "Человек (А’агр)"
            }
          ]
        }
      ],
      "skillProficiencies": [
        {
          "insight": true
        }
      ],
      "foundryEffects": [
        {
          "name": "Дитя Форта",
          "transfer": true,
          "changes": [
            {
              "key": "system.skills.ins.value",
              "mode": "Override",
              "priority": "20",
              "value": 2
            }
          ]
        }
      ],
      "entries": [
        "Сколько вы себя помните, вы всегда жили в приграничном форте. Вы привыкли знать всех местных и часто видели чужаков. Возможно вы и не столь образованны, как городские снобы, но зато жизнь и сержант караула научили вас распознавать малейшие намеки на опасность даже в самом безобидном человеке. ",
        "Вы Владеете Навыком Проницательность и можете добавлять для всех Проверок Характеристик, использующих этот Навык, свой удвоенный Бонус Мастерства вместо обычного, если только вы уже не добавляете для них удвоенный Бонус Мастерства от другого эффекта. ",
        "Ваше тело закалено трудностями приграничной жизни и, когда вы проваливаете Спасбросок Силы, Ловкости или Телосложения, вы можете вместо этого сделать Спасбросок успешным. Преуспев в Спасброске таким образом, вы не можете сделать это повторно, пока не завершите Короткий или Продолжительный Отдых."
      ]
    },
    {
      "name": "Глаза зверя",
      "source": "enoa",
      "page": 86,
      "category": "Стигмата Лабиринта",
      "prerequisite": [
        {
          "race": [
            {
              "name": "Ойрдуг"
            }
          ]
        }
      ],
      "expertise": [
        {
          "persuasion": true
        }
      ],
      "entries": [
        "Вы можете выбрать любое животное. Ваши глаза будут похожи на его",
        "Дарует владение навыком Убеждения. Вместо обычного вы прибавляете к броску удвоенный бонус мастерства."
      ]
    },
    {
      "name": "Вены Бездны",
      "source": "enoa",
      "page": 86,
      "category": "Стигмата Лабиринта",
      "prerequisite": [
        {
          "race": [
            {
              "name": "Ойрдуг"
            }
          ]
        }
      ],
      "entries": [
        "Темные пульсирующие вены просвечивают сквозь вашу кожу",
        "Один раз в день вы можете нанести дополнительный урон силовым полем, равный уровню персонажа, когда вы наносите урон атакой или заклинанием."
      ]
    },
    {
      "name": "Хвост Порочного",
      "source": "enoa",
      "page": 86,
      "category": "Стигмата Лабиринта",
      "prerequisite": [
        {
          "race": [
            {
              "name": "Ойрдуг"
            }
          ]
        }
      ],
      "ability": [
        {
          "dex": 1
        }
      ],
      "entries": [
        "У персонажа появляется хвост любого зверя на ваш выбор",
        "Увеличивает Ловкость на 1 "
      ]
    },
    {
      "name": "Копыта Странника",
      "source": "enoa",
      "page": 86,
      "category": "Стигмата Лабиринта",
      "prerequisite": [
        {
          "race": [
            {
              "name": "Ойрдуг"
            }
          ]
        }
      ],
      "foundryEffects": [
        {
          "name": "Копыта Странника",
          "changes": [
            {
              "key": "system.attributes.movement.all",
              "mode": "custom",
              "priority": "20",
              "value": "+10"
            }
          ],
          "transfer": true
        }
      ],
      "entries": [
        "Вместо ступней у вас копыта любого животного на ваше усмотрение",
        "Увеличивает базовую скорость передвижения на 10 фт"
      ]
    },
    {
      "name": "Копыта Странника",
      "source": "enoa",
      "page": 86,
      "category": "Стигмата Лабиринта",
      "prerequisite": [
        {
          "race": [
            {
              "name": "Ойрдуг"
            }
          ]
        }
      ],
      "ability": [
        {
          "str": 1
        }
      ],
      "entries": [
        "Вместо ног у вас лапы чудовища. Определите сами, как они выглядят",
        "Даруют увеличение Силы на 1"
      ]
    },
    {
      "name": "Оболочка медузы ",
      "source": "enoa",
      "page": 87,
      "category": "Стигмата Лабиринта",
      "prerequisite": [
        {
          "race": [
            {
              "name": "Ойрдуг"
            }
          ]
        }
      ],
      "entries": [
        "Ваша кожа каменистая бледно серая, как будто песок высох поверх ее",
        "Вы можете один раз в день на 1 минуту повысить свой КД на 3 бонусным действием."
      ]
    },
    {
      "name": "Крыло падшего",
      "source": "enoa",
      "page": 87,
      "category": "Стигмата Лабиринта",
      "prerequisite": [
        {
          "race": [
            {
              "name": "Ойрдуг"
            }
          ]
        }
      ],
      "entries": [
        "У вас вырастает одно мембранное крыло",
        "Один раз в день реакцией вы можете прикрыться крылом подобно щиту, тем самым уменьшив получаемый урон на 1к6+ уровень персонажа"
      ]
    },
    {
      "name": "Рога Тьмы",
      "source": "enoa",
      "page": 87,
      "category": "Стигмата Лабиринта",
      "additionalSpells": [
        {
          "ability": "int",
          "innate": {
            "1": {
              "daily": {
                "1": [
                  {
                    "choose": "level=1",
                    "count": 1
                  }
                ]
              }
            }
          }
        }
      ],
      "prerequisite": [
        {
          "race": [
            {
              "name": "Ойрдуг"
            }
          ]
        }
      ],
      "entries": [
        "Рога венчают вашу голову",
        "Выберите любое заклинание 1 уровня. Вы можете его использовать один раз в день, пока ваши рога на месте. Вашей заклинательной характеристикой для этого заклинания является Интеллект."
      ]
    },
    {
      "name": "Бивни Рока",
      "source": "enoa",
      "page": 87,
      "category": "Стигмата Лабиринта",
      "prerequisite": [
        {
          "race": [
            {
              "name": "Ойрдуг"
            }
          ]
        }
      ],
      "expertise": [
        {
          "intimidation": true
        }
      ],
      "entries": [
        "Два верхних клыка начинают расти, становясь похожими на бивни",
        "Дарует владение навыком Запугивание. Вместо обычного вы прибавляете к броску удвоенный бонус умения."
      ]
    },
    {
      "name": "Язык Змеи",
      "source": "enoa",
      "page": 87,
      "category": "Стигмата Лабиринта",
      "prerequisite": [
        {
          "race": [
            {
              "name": "Ойрдуг"
            }
          ]
        }
      ],
      "expertise": [
        {
          "deception": true
        }
      ],
      "entries": [
        "Ваш язык раздваивается, становясь похожим на змеиный",
        "Дарует владение навыком Обман. Вместо обычного вы прибавляете к броску удвоенный бонус умения."
      ]
    },
    {
      "name": "Крюки фатума",
      "source": "enoa",
      "page": 87,
      "category": "Стигмата Лабиринта",
      "prerequisite": [
        {
          "race": [
            {
              "name": "Ойрдуг"
            }
          ]
        }
      ],
      "entries": [
        "Одна ваша рука искривляется в крюкоподобное уродство",
        "Вы можете притянуть бонусным действием цель в пределах 15 фт. Совершите проверку Силы (Атлетика), противопоставленную проверке Силы (Атлетика) или Ловкости (Акробатика) цели (цель сама выбирает, какую характеристику использовать). Если цель проваливает проверку, то вы перемещаете ее по прямой линии в незанятое пространство, в пределах 5 футов от Вас"
      ]
    },
    {
      "name": "Раны Крови",
      "source": "enoa",
      "page": 87,
      "category": "Стигмата Лабиринта",
      "prerequisite": [
        {
          "race": [
            {
              "name": "Ойрдуг"
            }
          ]
        }
      ],
      "entries": [
        "Многочисленные кровоточащие раны заполняют ваше тело",
        "У вас всегда половина костей здоровья округляя меньшую сторону, но не менее 1. Но магия крови не дает вам умереть. У вас всегда спасброски смерти с преимуществом."
      ]
    }
  ],
  "item": [
    {
      "name": "Маду",
      "source": "enoa",
      "page": 99,
      "type": "M",
      "rarity": "none",
      "value": 1500,
      "weight": 3,
      "dmg1": "1d4",
      "dmgType": "P",
      "ac": 1,
      "property": [
        "S"
      ],
      "entries": [
        "Когда вы держите Маду и не держите другое Оружие, а также на вас не надет Щит вы получаете бонус +1 к КД. Также, когда вы попадаете этим Оружием по цели в рамках Действия Атака вы можете Бонусным Действием нанести цели дополнительно 1к4 Урона.",
        "Маду, или \"Круг Духов\", представляет собой символическое оружие, которое на протяжении веков укрепило свои корни в традициях кочевых племен. Изготовленные из эфирной стали или восстановленных рогов небесных зверей, эти изогнутые рога в руках шаманов обретают особое значение во время торжественных ритуалов, становясь своеобразным проводником между земным миром и миром духов. Маду используется не как инструмент разрушения, а как инструмент баланса: его танец атаки и защиты отражает природное взаимодействие смертных и духов. В моменты опасности, этот танец преобразуется в мощное зрелище быстрых ударов, каждый из которых отражает мудрость предков и дикую ярость духов."
      ],
      "foundryImg": "https://steamdragon.ru/images/steamdragon/madu.jpg",
      "foundryEffects": [
        {
          "name": "Маду",
          "changes": [
            {
              "key": "system.attributes.ac.bonus",
              "mode": "add",
              "priority": "20",
              "value": 1
            }
          ],
          "img": "https://steamdragon.ru/images/steamdragon/madu.jpg",
          "transfer": true
        }
      ]
    },
    {
      "name": "Набор Обо",
      "source": "enoa",
      "page": 99,
      "type": "AT",
      "rarity": "none",
      "value": 500,
      "weight": 3,
      "property": [
        "S"
      ],
      "entries": [],
      "additionalEntries": [
        {
          "type": "entries",
          "name": "Использование",
          "entries": [
            "Создание обо требует 1 часа непрерывной работы. Как только он установлен, он может служить центральной точкой для религиозных ритуалов и может предоставлять преимущества при определенных проверках, связанных с духовными вопросами, по усмотрению Хранителя Узлов. Однако важно помнить, что установка обо без должного уважения и знаний также может вызвать гнев местных духов или оскорбить определенных богов кочевников.",
            "Каждое использование комплекта расходует некоторые из его компонентов, которые могут потребоваться пополнить после определенного количества использований. Обсудите с Хранителям Узлов конкретные пополнения и стоимость."
          ]
        },
        {
          "type": "table",
          "caption": "Состав",
          "colLabels": [
            "",
            ""
          ],
          "colStyles": [
            "col- text-",
            "col- text-"
          ],
          "rows": [
            [
              "Священные камни",
              "Небольшая коллекция камней, освященных и обмытых очищенной водой или молоком для создания основы обо."
            ],
            [
              "Духовный инценс",
              "Используется для создания связи между физическим миром и миром духов, помогая привлекать благожелательные духи."
            ],
            [
              "Реликвия предков",
              "Небольшой амулет или реликвия, символизирующие почитаемые духи предков."
            ],
            [
              "Молитвенные узлы",
              "Узлы, на которые завязаны священные молитвы и благословения."
            ],
            [
              "Шелковые платки",
              "Традиционно синего цвета, символизирующего небо, они привязываются к обо в качестве подношений."
            ],
            [
              "Сосуд для подношений",
              "Небольшая чаша, тонко вырезанная для предложения пищи или либаций духам."
            ]
          ]
        }
      ]
    },
    {
      "name": "Рога Мор’хора",
      "source": "enoa",
      "page": 90,
      "type": "M",
      "rarity": "none",
      "value": 0,
      "weight": 0,
      "dmg1": "1d10",
      "dmgType": "P",
      "property": [
        "S"
      ],
      "entries": [
        "Если вы, совершая действие Атаки своими рогами (1к10), попали по существу, чей размер больше вашего не более чем на 1 категорию, то бонусным действием вы можете попытаться оттолкнуть его на 10 футов. Существо должно преуспеть в испытании Силы со сложностью, равной 8 + ваш бонус умения + ваш модификатор Силы, иначе оно будет откинуто на 10 футов от вас. ",
        "Рога являются частью тела Мор’хора"
      ]
    }
  ],
  "spell": [
    {
      "name": "Доспех из гвоздей",
      "level": 1,
      "source": "enoa",
      "school": "A",
      "time": [
        {
          "number": 1,
          "unit": "action"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "self"
        }
      },
      "components": {
        "v": true,
        "s": true,
        "m": "мешочек гвоздей"
      },
      "duration": [
        {
          "type": "timed",
          "duration": {
            "type": "hour",
            "amount": 1
          }
        }
      ],
      "entries": [
        "Вас окружает защитное магическое поле, проявляющееся в виде призрачной брони с гвоздями, торчащими во все стороны, покрывшей вас и ваше снаряжение. Вы получаете 5 временных хитов на период действия заклинания. Если существо попадает по вам рукопашной атакой, пока у вас есть эти хиты, оно получает 5 колющего урона."
      ],
      "entriesHigherLevel": [
        {
          "type": "entries",
          "name": "На больших уровнях",
          "entries": [
            "Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, и временные хиты и колющий урон увеличиваются на 5 за каждый уровень ячейки выше первого."
          ]
        }
      ],
      "damageInflict": [
        "piercing"
      ],
      "miscTags": [
        "THP"
      ],
      "races": [
        {
          "name": "Удриш (Эрил)",
          "source": "enoa",
          "baseName": "Удриш",
          "baseSource": "enoa"
        }
      ]
    },
    {
      "name": "Acid Splash",
      "source": "enoa",
      "page": 96,
      "basicRules": true,
      "level": 0,
      "school": "C",
      "time": [
        {
          "number": 1,
          "unit": "bonus"
        }
      ],
      "range": {
        "type": "point",
        "distance": {
          "type": "feet",
          "amount": 30
        }
      },
      "components": {
        "v": true,
        "s": true
      },
      "duration": [
        {
          "type": "instant"
        }
      ],
      "entries": [
        "Поток воды собирается в тонкую иглу, легко пробивающий противника. Урон водяного заряда равен {@damage 1d4} колющего урона.",
        "Урон водяного заряда повышается до {@dice 1d6}, когда вы достигаете 5-го уровня, ({@damage 1d8}) — на 11-м уровне и ({@damage 1d10}) — на 17-м уровне"
      ],
      "scalingLevelDice": {
        "label": "piercing damage",
        "scaling": {
          "1": "1d4",
          "5": "1d6",
          "11": "1d8",
          "17": "1d10"
        }
      },
      "damageInflict": [
        "piercing"
      ],
      "miscTags": [
        "SCL",
        "SGT"
      ],
      "areaTags": [
        "ST",
        "MT"
      ],
      "races": [
        {
          "name": "Самагхи",
          "source": "enoa"
        }
      ]
    }
  ],
  "raceFluff": [
    {
      "name": "Мор’хор",
      "source": "enoa",        
      "entries": [
        {
          "type": "flowBlock",
          "entries": [
            "Её огромные рога в форме полумесяца то и дело задевали потолок в рабочем кабинете, но Мак’а была слишком взволнована, чтобы обращать на это внимание. Она положила перед собой предмет, который только что приобрела. Это и правда выглядело как что-то из Спирали. Ох, как она надеялась на то, что это снова не окажется подделкой. Иначе ей придется свернуть шею тому мелкому зугвару.",
            "Мак’а расположилась среди своих ярких килимов и ковров и надела кристалл для изучения этого невероятного механизма. Сколько тайн хранят изобретения из Спирали, как же много знали её предки… А существа с поверхности все потеряли. Времена уже не те, обитателей Спирали разбросало по всему континенту. Но время, у них всё ещё есть время, чтобы исправить то, что было сделано. "
          ]
        },
        "Медленное тиканье, скрип металла, очередной прекрасный день, чтобы сотворить совершенство. Медленно, но уверенно, — так это делают мор’хоры. Они потеряли всё, хотя, может, они обретут ещё больше, чем у них было? Великий механизм огненного колеса двигается, и это главное. Их время придет. А пока медленное постижение искусств — это единственное, что имеет значение. Строгая дисциплина скрывает великие знания в разуме мор’хоров.",
        "<h3>Полумесяц</h3>",
        "Их рога в форме полумесяца возвышаются надо всеми на шумных рынках Даскара. Мор’хоры — это гуманоиды с головой буйвола, чьё устрашающее присутствие заставляет нервничать тех, кто видит их впервые. Те же, кто уже встречал мор’хоров, знают про робкую природу этих существ и с радостью поддерживают с ними отношения.",
        "У всех мор’хоров разная комплекция, разнятся и длина их рогов, и цвет меха. Они так редки на континенте, что и сами не знают, существуют ли два мор’хора одинакового цвета и телосложения.",
        "<h3>Выходцы из Спирали</h3>",
        "В каждой семье живут свои легенды, но все сходятся на том, что мор’хоры были здесь задолго до того, как создания Четырех Святилищ стали заселять земли Даскара. Мор’хоры когда-то жили в подземных городах, которые назывались Спиралями. Изолированная жизнь привела их к особому пониманию циркуляции и перемещения энергии \"мхур\", которое вошло в основу идеологии мор'хоров. Она гласила, что каждый мор’хор — это перерождение одного из предков и что все они носят сознание из предыдущих жизней. Оракулы в Спиралях могли определять, чьим перерождением является появившийся мор’хор, таким образом направляя его на верный путь. При потере последних Спиралей оракулов осталось совсем немного, поэтому многие мор’хоры не могут пользоваться опытом прежних воплощений. Но, говорят, чем ближе мор’хор подходит к закату своих дней, тем больше он вспоминает о предыдущих жизнях, чтобы на пороге смерти из всех своих перерождений слиться в единое целое.",
        "<h3>Потерянные</h3>",
        "Последняя спираль мор’хоров — Бразан — была разрушена природным катаклизмом в 65 году Багрового Быка. После этого мор’хоры остались без какого-либо места, которое они могли бы назвать своим. Многие из них живут небольшими коммунами в городах Пламенного Языка, а некоторые предпочитают жизнь в одиночестве, осуждая общество поверхности. Большинство отшельников так никогда и не овладевают своим внутренним зверем, в то время как те, кто живут в больших городах, находят покой и умиротворение в работе ремесленниками или вязальщиками узлов.",
        "<h3>Провинившийся Страж и Спящий Бог</h3>",
        "Легенды гласят, что демон Анзу является проклятием, который создатель мор’хоров Пуруш обрушил на них. В забытые времена мор’хорам выпала честь охранять Кузню Золотых Нитей. Но в один день коварный шепчущий ветер соблазнил их зайти в Кузню. Там они увидели пряди судьбы и захотели овладеть ими. В святая святых они пролили кровь, потому как каждый хотел обладать этой силой. В ярости Пуруш навсегда изгнал мор'хоров из святилища и проклял, оживив их внутреннего демона, который жаждет лишь насилия.",
        "Одна часть мор’хоров считает, что их предки действительно провинились и поэтому были изгнаны из Святой кузни. В то время как другая верит в то, что они являются частицей спящего бога. Они говорят, что на самом деле Пуруш принес себя в жертву, чтобы дать жизнь циркуляции энергии “мхур”. Культ спящего бога гласит, что Анзу — это искра Пуруша и что ее не нужно стыдиться, а наоборот — учиться использовать в своих целях. Они приводят пример: воспоминания предков нахлынывают перед смертью из-за того, что все мор’хоры являются единым целым, ведь они есть плоть и разум Пуруша. И настанет день, когда колесо остановится и спящий бог вновь проснется внутри мор’хора.",
        "<h3>Зверь</h3>",
        "Мор’хоры называют своего внутреннего демона Анзу.  Многие мор’хоры искали ответы на то, чем является Анзу. Проклятие это или благословение? Кто-то верит в историю Провинившегося Стража, а последователи Спящего Бога считают его божественной частицей.",
        "Анзу превращает мор’хоров в яростных животных, о которых на поверхности нашептывают в балладах и эпосах как о злых духах подземелий. Анзу — неконтролируемая вспышка насилия, которая сидит в теле мор’хора, словно сдерживаемый вихрь. Мор’хоры учатся контролировать своего внутреннего зверя с раннего возраста. Многие держат его под замком, полностью отгораживаются от него, будучи напуганными мощью этого существа. Другие же оттачивают владение им до совершенства, чтобы использовать его в своих целях. Так или иначе, показывать Анзу в обществе считается табу у мор’хоров.",
        "Благодаря этому большую часть времени мор’хоры спокойные, неторопливые и уравновешенные.",
        {
          "type": "flowBlock",
          "entries": [
            "<h3>Спираль</h3>",
            "Спирали до сих пор остаются величайшими сокровищами на континенте. Тысячи искателей отправляются в путь по бесконечным пещерам Даскара, надеясь однажды отыскать их. Говорят, что цивилизация мор’хоров намного опередила технологический прогресс верхнего мира. Из-за этих слухов и легенд все хотят заполучить артефакты Спиралей. Многие великие изобретения были вдохновлены затерянными механизмами мор’хоров. Например, для великих левиафанов севера основой послужила разбитая на бронзовых вершинах джонка мор’хоров.  "
          ]
        }
      ],
      "images":[
        {
          "type": "image",
          "href":{
            "type": "external",
            "url": "https://raw.githubusercontent.com/SteamDragon/dnd-enoa-races/develop/images/morhor.png"
          }
        }
      ]
    },
    {
      "name": "Худдулин",
      "source": "enoa",
      "entries": [
        "Тихий напев шамана. Плетение магических узлов — защитных амулетов. Клан худдулинов ожидает долгое путешествие. Их миндалевидные глаза устремлены за горизонт. Квадратные шатры уже загружены на ящеров аюр, степной ветер развевает сотни трепыхающихся ленточек. Худдулины — истинные хозяева Даскара. Всегда в дороге, всегда полные жизни.",
        "<h3>Миндалевидные глаза</h3>",
        "Их овальные глаза, вытянутые лица и высокие скулы легко заметить на любом базаре Даскара. Но что выделяет худдулинов сильнее всего— это отсутствие того, что люди называют “зрачком”. Их радужная оболочка разрастается с возрастом, заполняя одним цветом весь глаз. Глаза у худдулинов бывают самые разные, но наиболее распространены голубые и сумрачно-серые. Загорелые обветренные лица с хмурым взглядом обычно выглядят сурово, однако под угрюмым выражением скрывается самый гостеприимный народ Даскара.",
        "Степная диета сделала худдулинов более жилистыми и высокими, чем люди. Она закалила их тела, придав им силу и ловкость. Средний рост худдулина варьируется от 6 до 7 футов.",
        "Наряды худдулинов всегда служат какой-то цели. Дээл худдулинов эрх не сковывает движений и предназначен для верховой езды. Чуба сар — тёплая и универсальная, идеально подходит для жизни на высокогорье. Худдулинские шапки указывают на род, кровь и статус. А многие украшения и узлы худдулинов имеют сакральное или магическое значение.",
        "<h3>Призванные Бескрайним Небом</h3>",
        "Кочевой образ жизни худдулинов взрастил в них недоверие к оседлым народам. Они не признают каменных домов и видят в них лишь тюрьмы. Некоторые говорят, что если заточить худдулина в темницу на одну луну, он умрет, как цветок без солнца. ",
        "Их жизнь  длиннее, чем у людей. Это сделало их более расчетливыми и менее порывистыми в своих решениях. Худдулинов часто сравнивают с хищными животными, которые не торопясь выслеживают свою добычу, а затем одним ловким движением убивают ее.",
        "Древние традиции и строгие законы сформировали из худдулинов консервативное общество. С одной стороны, они очень яростны и импульсивны, когда нарушается Закон степи, с другой — это очень спокойный и доброжелательный народ, который всегда чтит традиции гостеприимства. ",
        "Многие молодые худдулины жаждут странствий, но обязанности перед семьей и кланом для них превыше всего. Если они ступили на путь приключений, то в большинстве случаев это связано с делами крови.",
        "<h3>Клан и род</h3>",
        "Символы на каждом дээле, чубе или шапке, которые носят худдулины, отличают одну семью от другой. Дээл Солнечных Всадников — грязно-красный с эмблемой узла огня, а их шапки — меховые и плоские, того же цвета, что и дээл. Дээл у Шкур Ящериц — длинный и жёлтый, с вышитым узлом клыка. Они носят высокие фетровые шляпы, а поверх них - длинные традиционные шали.",
        "Род худдулинов управляется старшим наследником и шаманом племени. Строгая иерархия семьи — это основа худдулинского общества.",
        "Молодого худдулина учат обычаям кочевнических богов. Нарар и Салхи, пути Ветра и Огня, наиболее распространены среди эрх худдулинов. Кас’ак и Мйо’эй, пути Снега и Льда, практикуются среди сар худдулинов.",
        "Почитание духов природы является частью ежедневной жизни каждого худдулина. Земли кочевников пестрят их святыми местами — обо, где любой может оставить подношение местным духам или богам кочевников.",
        "Каждый худдулин остаётся верным Закону Небес, и если в остальных частях Даскара нарушение Законов карается по-разному, то в степи есть только один вариант — смерть.",
        "<h3>Имена худдулинов:</h3>",
        "<b>Мужские</b>: Сарим, Альбаш, Бартур, Магадар, Наранбаш, Улар, Йерден, Онготз.",
        "<b>Женские</b>: Солонго, Айюра, Гургана, Ишта, Сесен, Нара, Навча’а, Хонгурза.",
        "<b>Ветренные худдулины (Омор)</b>: Чендоорг, Чинуук, Черга, Чаланга, Чамба, Чишар, Чогток, Чу’Чу."
      ]
    },
    {
      "name": "Удриш",
      "source": "enoa",
      "entries": [
        "Тяжёлая поступь песчаного бизона, скрип песка под копытами мастодонта. Вскоре клан прибудет на базар в оазисе. Шум, гам, звуки смеха и потрескивание качающихся верёвок следуют за движением великой семьи сквозь пустоши. Это было очередное грандиозное приключение. Люди из оазиса будут рады купить новые товары, которые удриши привезли с края мира. А затем они вновь отправятся в путь, ведь ни один удриш никогда не скажет “нет” настоящему приключению.",
        "<h3>Любознательные и изобретательные</h3>",
        "Дети Урма и Эрил, удриши — это небольшие человекоподобные существа, в среднем 3-4 фута ростом, в зависимости от их происхождения. Их небольшой размер обманчив для тех, кто не знает, что удриши более чем способны защитить самих себя и свой клан в таких частях мира, где не ступала нога ни одного благоразумного человека. Помимо выдающихся акробатических навыков, удриши обладают еще и незаурядным умом, который функционирует как невиданный часовой механизм. Длинные худые руки удришей помогают им передвигаться очень проворно и ловко. Удриши разделяют себя на две родословные: Урма и Эрил.",
        "Удриши носят шаровары — широкие брюки, которые плотно обхватывают лодыжки, — и легкую шелковую одежду, чтобы прикрыть себя от горячего солнца. Свои сокровища они держат при себе. Нет ничего необычного в том, чтобы встретить удриша с огромным количеством украшений, которые символизируют не только статус их владельца, но и любовь всех удришей ко всяким блестящим вещам.",
        "Уши у удришей длинные, вытянутые и заостренные, треугольной формы, с кисточками волос на конце, а цвет кожи варьируется от светло-коричневого до иссиня-черного.",
        "У мужчин-удришей зачастую длинные пышные волосы, которые не принято заплетать. Волосы на лице у удришей почти не растут, но если что-то и вырастет, то выглядит это очень скудно и смешно.",
        "Удришевские женщины укладывают волосы в так называемую “корону удришей” — богато украшенная, она может вмещать немало нужных предметов, начиная от орудий труда и заканчивая мечами. До сегодняшнего дня многие удивляются, как там столько всего помещается.",
        "<h3>Нармеш</h3>",
        "Удриши — потомки Урмы и Эрил, любознательных звёздных близнецов. Звезды создали своих детей по образу и подобию своему, чтобы те были пытливы и изобретательны. Жизнь удриша — это путешествие, а путешествие — это жизнь. Они не жаждут власти, они ищут дорогу ветра и дюн, чтобы однажды обрести свою Нармеш, звезду судьбы. У удришей есть внутренний зов к исследованиям. Если вы видите осевшего удриша, значит, он нашёл свою Нармеш, звезду судьбы, свое предназначение. В культуре удришей Нармеш интерпретируют по-разному: кто-то говорит, что это вещь, кто-то — что это действие или занятие, другие рассказывают о родственной душе или месте. Так или иначе, если удриш находит свою Нармеш, то он больше не путешествует.",
        "<h3>Игра</h3>",
        "Удриши всегда соревнуются, кто же найдет что-то новое и захватывающее на пограничных землях других цивилизаций. Каждый год проводится Игра, где удриши состязаются за наиболее выдающееся сокровище или секрет, найденный в руинах. Каждые  150 лунных лет в храме Эрил и Урмы, на высоких вершинах запада проходит Великая Игра. Игра - это способ социализации, собирания информации и укрепления связей между удришами. Правда, в пылу состязания иногда случаются кровопролития, — но чаще соревнование заключается в игре умов. Самый хитрый из участников побеждает и заслуживает уважение общества.",
        "Победитель  обычно получает право разграбить подземелье полностью. Так было с тех самых пор, как впервые встретились Великая Ма и Старейший Изобретатель.",
        "<h3>Семейство мастодонтов</h3>",
        "Песчаные бизоны, серые тахары, песчаные львы, слепые яки с Пламенного Языка и многие другие мастодонты стали семьёй и домом для удришей. Кланы удришей по сути своей кочевнические. Они странствуют с места на место. Некоторые остаются в своих землях, пока другие путешествуют по землям для торговли и приключений. Все удриши воспитываются в окружении теплоты их компаньонов-мастодонтов, и, сколько помнят старейшины, удриши всегда могли общаться с существами огромных размеров. Их строения, палатки и сооружения, которые каждая семья сплетает вокруг своих гигантских компаньонов, - это зрелище, которое стоит увидеть. Раскачивающиеся верёвки, раздвижные юрты и плетеные ткани, - всё это выглядит так, как будто оно вот-вот развалится! Но не дайте себя одурачить. Эти конструкции нерушимы, пока живет жажда приключений удришей."
      ]

    }
  ]
}