{
    "_meta": {
      "sources": [
        {
          "json": "enoaFeats",
          "abbreviation": "ЭНОА",
          "full": "ЭНОА Фиты",
          "authors": [
            "Unseen"
          ],
          "convertedBy": [
            "steamdragon"
          ],
          "version": "0.33",
          "url": "https://docs.google.com/document/d/1fiNzIRRSBw-nbvSk5S8Vxu7qnbVyrPcP5SmITiBY8dc",
          "targetSchema": "1.0"
        }
      ],
      "currencyConversions": {
        "EnoaCurrencies": [
          {
            "coin": "ПМ",
            "mult": 1
          },
          {
            "coin": "ЛМ",
            "mult": 0.01,
            "isFallback": true
          },
          {
            "coin": "СМ",
            "mult": 0.0001,
            "isFallback": true
          },
          {
            "coin": "БМ",
            "mult": 0.000001,
            "isFallback": true
          },
          {
            "coin": "ИШ",
            "mult": 1e-8,
            "isFallback": true
          }
        ]
      },
      "dateAdded": 0,
      "dateLastModified": 0
    },
    "feat": [
      {
        "name": "Татуировка: Скорость ветра",
        "source": "enoa",
        "page": 49,
        "category": "Татуировка, Белый Ветер",
        "entries": [
          "Вы можете добавить бонус, равный вашему уровню, к спасброску Ловкости. Вы не можете использовать эту способность повторно до завершения Короткого или продолжительного отдыха.",
          "Татуировка относится к Татуировкам Белого ветра"
        ]
      },
      {
        "name": "Татуировка: Тепло ветра",
        "source": "enoa",
        "page": 49,
        "category": "Татуировка, Белый Ветер",
        "entries": [
          "На вас не влияют погодные условия, связанные с сильным ветром, снижающие вашу скорость передвижения. ",
          "Татуировка относится к Татуировкам Белого ветра"
        ]
      },
      {
        "name": "Татуировка: Шепот ветра",
        "source": "enoa",
        "page": 49,
        "category": "Татуировка, Белый Ветер",
        "entries": [
          "Вы можете наложить Заговор Сообщение количество раз, равное вашему Бонусу Мастерства до завершения Продолжительного Отдыха.",
          "Татуировка относится к Татуировкам Белого ветра"
        ]
      },
      {
        "name": "Татуировка: Вера ветра",
        "source": "enoa",
        "page": 49,
        "category": "Татуировка, Белый Ветер",
        "entries": [
          "Нарар и Раран указывают вам верный путь когда вы теряете его. 1 раз до завершения Продолжительного Отдыха вы можете совершить обряд длительностью в 1 час, чтобы задать 1 вопрос Нарар или Раран касательно будущих событий в пути.",
          "Татуировка относится к Татуировкам Белого ветра"
        ]
      },
      {
        "name": "Татуировка: Объятие ветра",
        "source": "enoa",
        "page": 49,
        "category": "Татуировка, Белый Ветер",
        "foundryEffects": [
          {
            "transfer": true,
            "changes": [
              {
                "key": "system.attributes.ac.bonus",
                "mode": "add",
                "priority": 20,
                "value": 1
              }
            ]
          }
        ],
        "entries": [
          "Вы всегда дополнительно добавляете +1 к КД вне зависимости от способа получения КД.",
          "Татуировка относится к Татуировкам Белого ветра"
        ]
      },
      {
        "name": "Татуировка: Шаг ветра",
        "source": "enoa",
        "page": 49,
        "category": "Татуировка, Белый Ветер",
        "entries": [
          "В свой ход вы можете совершить особое Передвижение вместо вашего обычного Передвижения, до половины вашей Скорости Ходьбы и завершить его в незанятом пространстве, как если бы вы стали порывом ветра. Вы можете совершить Передвижение с помощью этой Особенности за стены если в них есть отверстия или щели, достаточные, чтобы вы видели пространство за другой стороной стены. ",
          "Татуировка относится к Татуировкам Белого ветра"
        ]
      },
      {
        "name": "Татуировка: Глашатай Ветра",
        "source": "enoa",
        "page": 49,
        "category": "Татуировка, Белый Ветер",
        "entries": [
          "Один раз в день вы можете увеличить громкость своего голоса на расстояние до 300 фт. Поскольку ветер разносит вести которые вы приносите. ",
          "Татуировка относится к Татуировкам Белого ветра"
        ]
      },
      {
        "name": "Татуировка: Слух ветра",
        "source": "enoa",
        "page": 49,
        "category": "Татуировка, Белый Ветер",
        "entries": [
          "Вы можете добавить ваш модификатор Ловкости к проверкам Внимательности. Вы не можете использовать эту способность повторно до завершения Короткого или продолжительного отдыха.",
          "Татуировка относится к Татуировкам Белого ветра"
        ]
      },
      {
        "name": "Татуировка: Гнев ветра",
        "source": "enoa",
        "page": 49,
        "category": "Татуировка, Белый Ветер",
        "entries": [
          "Вы можете добавлять свой Бонус Мастерства к броскам Урона от Атак Оружием использующим Ловкость."
        ]
      },
      {
        "name": "Татуировка: Танец ветра",
        "source": "enoa",
        "page": 49,
        "category": "Татуировка, Белый Ветер",
        "entries": [
          "Когда вы совершаете действие Уклонение, вы можете совершить дополнительное передвижение до 15-ти футов не вызывая провоцированных Атак. Вы не можете использовать эту особенность повторно до завершения Короткого или продолжительного отдыха."
        ]
      },
      {
        "name": "Татуировка: Скорбь ветра",
        "source": "enoa",
        "page": 49,
        "additionalSpells": [
          {
            "innate": {
              "1": {
                "daily": {
                  "1": [
                    "Spare the dying"
                  ]
                }
              }
            }
          }
        ],
        "category": "Татуировка, Белый Ветер",
        "entries": [
          "Вы можете единожды произнести заклинание {@spell Spare the dying|phb|Уход за умирающим}. Вы не можете использовать эту способность повторно до завершения Короткого или Продолжительного Отдыха."
        ]
      },
      {
        "name": "Татуировка: Натиск ветра",
        "source": "enoa",
        "page": 49,
        "category": "Татуировка, Белый Ветер",
        "entries": [
          "Во время совершения Действия Рывок, вы можете дополнительно совершить Передвижение на расстояние до половины вашей Скорости Ходьбы. Вы не можете использовать эту Особенность повторно до завершения Короткого или Продолжительного Отдыха. "
        ]
      },
      {
        "name": "Татуировка: Ураган Чёрного Ветра",
        "source": "enoa",
        "page": 49,
        "category": "Татуировка, Чёрный ветер",
        "entries": [
          "Вы можете добавить 1к6 Кость Вуали к проверке Ловкости, когда вы это делаете происходит прорыв Вуали независимо от результата. Вы не можете использовать эту способность повторно до завершения Короткого или продолжительного отдыха.",
          "Вы получаете 1 Пункт Тьмы."
        ]
      },
      {
        "name": "Татуировка: Инферно ветра",
        "source": "enoa",
        "page": 49,
        "category": "Татуировка, Чёрный ветер",
        "entries": [
          "В инициативе труднопроходимая местность и другие эффекты снижающие вашу скорость передвижения, не снижают вашу скорость, но если вы не переместились в свой ход минимум на 20 фт. вы получаете 1к6 урона некротической энергией, поскольку ветра вуали обжигают вашу плоть. ",
          "Вы получаете 1 Пункт Тьмы."
        ]
      },
      {
        "name": "Татуировка: Вой ветра",
        "source": "enoa",
        "page": 49,
        "category": "Татуировка, Чёрный ветер",
        "entries": [
          "Вы можете наложить Заклинание {@spell Dissonant whispers|phb|Диссонирующие Шёпоты} на минимально возможном уровне количество раз равное вашему Бонусу Мастерства до завершения Продолжительного Отдыха, но ваш голос отныне всегда тихий, словно дуновение ветра и вас невозможно услышать дальше чем в 15-ти футах. Базовой Характеристикой для этого Заклинания является Мудрость и вы можете накладывать его используя любые доступные вам Ячейки Заклинаний подходящего уровня.",
          "Вы получаете 1 Пункт Тьмы."
        ]
      },
      {
        "name": "Татуировка: Ересь ветра",
        "source": "enoa",
        "page": 49,
        "category": "Татуировка, Чёрный ветер",
        "entries": [
          "Один раз до завершения Продолжительного Отдыха вы можете провести церемонию длительностью в 1-ну минуту, чтобы уловить направление ветров Вуали и узнать какой порыв Вуали будет следующим, с максимальным результатом 12 для определения эффекта.",
          "Вы получаете 2 Пункта Тьмы."
        ]
      },
      {
        "name": "Татуировка: Сокрушающий Ветер",
        "source": "enoa",
        "page": 49,
        "category": "Татуировка, Чёрный ветер",
        "entries": [
          "Бонусным Действием вы можете вызвать крушащие ветра Вуали вокруг себя в радиусе 10 фт. до конца вашего следующего хода. Все существа, включая вас, снижают свой КД на бросок Кости Вуали 1к4. Вы не можете использовать эту способность повторно до завершения Короткого или продолжительного отдыха.",
          "Вы получаете 2 Пункта Тьмы."
        ]
      },
      {
        "name": "Татуировка: Порыв Чёрного Ветра",
        "source": "enoa",
        "page": 49,
        "category": "Татуировка, Чёрный ветер",
        "entries": [
          "В свой ход, вместо передвижения, ветра Вуали могут унести вас за вуаль, после вы появляется в случайном незанятом пространстве в пределах вашей скорости передвижения и вызвать порыв Вуали с вашим появлением. Вы не можете использовать эту способность повторно до завершения продолжительного отдыха.",
          "Вы получаете 2 Пункта Тьмы."
        ]
      },
      {
        "name": "Татуировка: Вестник Чёрного Ветра",
        "source": "enoa",
        "page": 49,
        "category": "Татуировка, Чёрный ветер",
        "entries": [
          "Один раз в день вы можете увеличить громкость своего голоса на расстояние до 300 фт. Все существа в пределах 30-ти футов от вас должны преуспеть в Спасброске Телосложения или они станут Оглохшими на 1-ну минуту, а вы не можете издавать звуки 1 минуту поскольку ветра Вуали забрали ваш голос.",
          "Вы получаете 1 Пункт Тьмы."
        ]
      },
      {
        "name": "Татуировка: Слепота ветра",
        "source": "enoa",
        "page": 49,
        "category": "Татуировка, Чёрный ветер",
        "entries": [
          "В ветре вокруг вы слышите шепот вуали, который направляет вас. Вы считаетесь навсегда Ослепленным, кроме как для особого Слепого Зрения с радиусом 60 футов, которое вы получаете от этой Особенности и можете ощущать окружение через порывы ветра. Вы не можете ощущать пространство, куда не может проникнуть ветер.",
          "Вы получаете 1 Пункт Тьмы."
        ]
      },
      {
        "name": "Татуировка: Ярость ветра",
        "source": "enoa",
        "page": 49,
        "category": "Татуировка, Чёрный ветер",
        "entries": [
          "Вы можете добавить 1к6 Кость Вуали к броску урона от одной атаки оружием, использующим Ловкость. Кость Вуали наносит урон звуком. Во время атаки ветра вуали вызывают порыв Вуали. Вы не можете использовать эту способность повторно до завершения Короткого или продолжительного отдыха.",
          "Вы получаете 1 Пункт Тьмы."
        ]
      },
      {
        "name": "Татуировка: Песня ветра",
        "source": "enoa",
        "page": 49,
        "category": "Татуировка, Чёрный ветер",
        "entries": [
          "Когда вы совершаете действие Уклонение, Вуаль поет в ветре вокруг вас, после чего вы перемещаетесь в случайное место в пределах вашей скорости Ходьбы и после этого происходит порыв Вуали. Вы не можете использовать эту особенность повторно до завершения Короткого или продолжительного отдыха",
          "Вы получаете 1 Пункт Тьмы."
        ]
      },
      {
        "name": "Татуировка: Плач ветра",
        "source": "enoa",
        "page": 49,
        "category": "Татуировка, Чёрный ветер",
        "entries": [
          "Вы можете единожды произнести заклинание {@spell Toll the dead|phb|Погребальный звон}. Если цель преуспевает в спасброске от этого заклинания, вы получаете половину урона который получила бы цель, округляя в большую сторону, поскольку ветра Вуали звенят в ваших ушах.",
          "Вы получаете 1 Пункт Тьмы."
        ]
      },
      {
        "name": "Татуировка: Шторм Чёрного Ветра",
        "source": "enoa",
        "page": 49,
        "category": "Татуировка, Чёрный ветер",
        "entries": [
          "Ветра вуали несут вас с невероятной силой. После совершения Действия Рывок, вы можете нанести дополнительные 1к4 Урона Звуком за каждые 20 футов пройденных вами, когда в следующий раз вы попадаете по цели Атакой до завершения Продолжительного Отдыха и после нанесения этого Урона происходит Порыв Вуали. Вы не можете использовать эту Особенность повторно до завершения Продолжительного Отдыха.",
          "Вы получаете 2 Пункта Тьмы."
        ]
      },
      {
        "name": "Инжирное Вино",
        "source": "enoa",
        "page": 57,
        "prerequisite": [
          {
            "race": [
              {
                "name": "Человек (Дангунец)"
              }
            ]
          }
        ],
        "entries": [
          "Вы знаете рецепт ободряющих напитков Северного Дангуна. Потратив 10 минут (в том числе, как часть Короткого или Продолжительного Отдыха), вы можете заварить особый напиток, который существо может выпить Действием и добавить себе 1 уровень Искры и Временные Хиты в размере вашего Уровня. Напиток теряет все свои свойства через 8 часов и существо может получить от него преимущества лишь 1 раз до завершения Продолжительного Отдыха, а при попытке выпить его снова до этого времени существо испытывает сильный рвотный рефлекс. "
        ]
      },
      {
        "name": "Горящие руки",
        "source": "enoa",
        "page": 57,
        "prerequisite": [
          {
            "race": [
              {
                "name": "Человек (Дангунец)"
              }
            ]
          }
        ],
        "resist": [
          "acid"
        ],
        "foundryEffects": [
          {
            "name": "Горящие руки",
            "changes": [
              {
                "key": "system.attributes.movement.all",
                "mode": "custom",
                "priority": "20",
                "value": "+5"
              }
            ],
            "transfer": true
          }
        ],
        "entries": [
          "В мертвых землях вы научились сопротивляться разъедающему свойству солей и ловко передвигаться от укрытия до укрытия. Вы обладаете Сопротивлением к Урону Кислотой и любая доступная вам Скорость увеличивается на 5 футов."
        ]
      },
      {
        "name": "Золотой Язык Оазиса",
        "source": "enoa",
        "page": 57,
        "prerequisite": [
          {
            "race": [
              {
                "name": "Человек (Дангунец)"
              }
            ]
          }
        ],
        "foundryEffects": [
          {
            "name": "Золотой Язык Оазиса",
            "transfer": true,
            "changes": [
              {
                "key": "system.skills.per.bonuses.check",
                "mode": "add",
                "priority": "20",
                "value": "@abilities.int.mod"
              }
            ]
          }
        ],
        "entries": [
          "Волны людей на базарах Дангуна, торговля, крики, обмен, - все это обострило ваш ум для переговоров.",
          "Вы можете добавлять ваш модификатор Интеллекта при проверках Харизмы (Убеждения)."
        ]
      },
      {
        "name": "Проклятые Кости",
        "source": "enoa",
        "page": 59,
        "additionalSpells": [
          {
            "ability": "int",
            "known": {
              "_": [
                {
                  "choose": "level=0|class=Warlock",
                  "count": 1
                }
              ]
            }
          }
        ],
        "prerequisite": [
          {
            "race": [
              {
                "name": "Человек Человек (Браллец)"
              }
            ]
          }
        ],
        "entries": [
          "Вы один из немногих, кто придерживается древнего колдовского племенного наследия Бралла и наносит проклятые татуировки на тело вместо омовения в Белых храмах.",
          "Выберите один заговор из списка Колдуна. В качестве Заклинательной Характеристики для полученных от этого Наследия Заклинаний вы используете Интеллект."
        ]
      },
      {
        "name": "Омытый Дважды",
        "source": "enoa",
        "page": 59,
        "ability": [
          {
            "wis": 1
          }
        ],
        "prerequisite": [
          {
            "race": [
              {
                "name": "Человек Человек (Браллец)"
              }
            ]
          }
        ],
        "entries": [
          "Ваша вера в Нарекателей настолько сильна, что вы прошли обряд омовения дважды, став частью Белой Религии.",
          "Ваше Значение Мудрости увеличивается на 1. Также вы можете с Преимуществом совершить Спасбросок против эффектов Вуали, Заклинаний и других Магических Эффектов количество раз равное вашему Бонусу Мастерства до завершения Продолжительного Отдыха.. "
        ]
      },
      {
        "name": "Путник Кяризов",
        "source": "enoa",
        "page": 59,
        "prerequisite": [
          {
            "race": [
              {
                "name": "Человек Человек (Браллец)"
              }
            ]
          }
        ],
        "entries": [
          "Время, проведенное в темных туннелях под Браллом, научило вас сражаться, используя особенности этой местности в свою пользу.",
          "Находясь под землей, вы получаете бонус +1 к КД и не получаете штраф -5 к значению Пассивной Внимательности в слабо заслоненной местности."
        ]
      },
      {
        "name": "Гурман Внутренностей",
        "source": "enoa",
        "page": 59,
        "toolProficiencies": [
          {
            "cook's utensils": true
          }
        ],
        "prerequisite": [
          {
            "race": [
              {
                "name": "Человек Человек (Браллец)"
              }
            ]
          }
        ],
        "entries": [
          "Ваши навыки приготовления изысканных блюд Бралла безупречны. Согласно старинной традиции, это искусство заключается в приготовлении потрохов павших зверей или врагов по утонченным рецептам, которые хранились в вашей семье на протяжении многих поколений.",
          "Раз за длительный отдых, если у вас под рукой подходящие ингредиенты, вы можете приготовить 1 куб провизии из останков побежденных противников или усопших. Для этого сделайте проверку с использованием Комплекта Повара (Ловкость Рук) со СЛ 12. Если вы преодолеваете СЛ на 5 или более пунктов, каждый член вашей команды также получит временные очки здоровья, равные половине вашего уровня, после употребления приготовленного блюда."
        ]
      },
      {
        "name": "Рожден Выжить",
        "source": "enoa",
        "page": 61,
        "prerequisite": [
          {
            "race": [
              {
                "name": "Человек (Адаад/Шадуллин)"
              }
            ]
          }
        ],
        "foundryEffects": [
          {
            "name": "Рожден Выжить",
            "transfer": true,
            "changes": [
              {
                "key": "system.skills.ste.bonuses.check",
                "mode": "add",
                "priority": "20",
                "value": "@abilities.int.mod"
              }
            ]
          }
        ],
        "entries": [
          "Ваша способность к выживанию происходит не только от способности незаметно перемещаться, но и от понимания окружающей среды.",
          "Вы можете добавить ваш модификатор Интеллекта к проверкам Скрытности."
        ]
      },
      {
        "name": "Вечная Война",
        "source": "enoa",
        "page": 61,
        "prerequisite": [
          {
            "race": [
              {
                "name": "Человек (Адаад/Шадуллин)"
              }
            ]
          }
        ],
        "entries": [
          "Из-за вашей вражды с худдулинами вы хорошо понимаете их стиль боя и знаете, как им навредить.",
          "Вы с Преимуществом совершаете Проверки Харизмы (Запугивание) и Мудрости (Проницательность) при взаимодействии с Худдулинами, а также Проверки Харизмы (Запугивание) и Харизмы (Обман) совершаются Худдулинами при взаимодействии с вами с Помехой. Если вы сражаетесь с Гуманоидом, вы можете представить, что перед вами Худдулин и совершить бросок Атаки по нему с Преимуществом и если такая Атака попадает, то вы можете дополнительно нанести цели Урон того же Типа в размере вашего удвоенного Бонуса Мастерства. Вы можете получить Преимущество на бросок Атаки таким образом количество раз равное вашему Бонусу Мастерства до завершения Продолжительного Отдыха."
        ]
      },
      {
        "name": "Юный Тигр",
        "source": "enoa",
        "page": 61,
        "prerequisite": [
          {
            "race": [
              {
                "name": "Человек (Адаад/Шадуллин)"
              }
            ]
          }
        ],
        "entries": [
          "Вы стремитесь стать вождем племени. Вы готовы к испытаниям степи и знаете, как защитить себя и окружающих, применяя в бою силу вечно пылающего Шамаса. ",
          "Ваше Значение Силы увеличивается на 1. Находясь в Свете солнца, вы получаете бонус +1 к КД и с Преимуществом совершаете Спасброски против Испуга."
        ],
        "ability": [
          {
            "str": 1
          }
        ]
      },
      {
        "name": "Король Ульев",
        "source": "enoa",
        "page": 61,
        "prerequisite": [
          {
            "race": [
              {
                "name": "Человек (Адаад/Шадуллин)"
              }
            ]
          }
        ],
        "entries": [
          "Вы один из тех, кто день за днём покорял высокие уступы ради ульев черных пчел. Ловкость и сноровка добытчиков меда славятся даже за пределами Хурхона, и многих из них нанимают на дела, требующие навыков акробатики и проникновения.",
          "Вы можете добавить ваш показатель Акробатики к нанесению урона вместо обычной характеристики.",
          "Как только вы использовали эту черту, вы не можете использовать её вновь, пока не совершите продолжительный отдых."
        ]
      },
      {
        "name": "Городской оборванец",
        "source": "enoa",
        "page": 63,
        "prerequisite": [
          {
            "race": [
              {
                "name": "Человек (А’агр)"
              }
            ]
          }
        ],
        "entries": [
          "Вы привыкли выживать на узких и кривых улицах городов, знать где и чем можно поживиться быстро и незаконно, а так же как не попасться в руки стражи или пасть очередной твари. ",
          "Находясь в городе, вы можете добавлять Модификатор Ловкости ко всем Проверкам Харизмы совершённым при социальном взаимодействии и Модификатор Интеллекта ко всем Проверкам Ловкости. Также вы всегда готовы к опасности и можете добавлять свой Бонус Мастерства к Проверкам Ловкости (Инициатива), а если вы Застаны Врасплох, то можете использовать Реакцию как обычно."
        ]
      },
      {
        "name": "Пыль дорог",
        "source": "enoa",
        "page": 63,
        "prerequisite": [
          {
            "race": [
              {
                "name": "Человек (А’агр)"
              }
            ]
          }
        ],
        "entries": [
          "Вы с самого детства находитесь в дороге. Может быть, вы даже родились во время очередного перехода между оазисами. Вам не нужно напоминать, про опасности пути, ведь вы всегда к этому готовы. ",
          "Вы знаете как выжить в дороге когда вы совершаете проверку Мудрости (Выживание) на время проверки вы владеете навыком Выживание. Вместо обычного вы прибавляете к броску удвоенный бонус умения."
        ]
      },
      {
        "name": "Дитя Форта",
        "source": "enoa",
        "page": 64,
        "prerequisite": [
          {
            "race": [
              {
                "name": "Человек (А’агр)"
              }
            ]
          }
        ],
        "skillProficiencies": [
          {
            "insight": true
          }
        ],
        "foundryEffects": [
          {
            "name": "Дитя Форта",
            "transfer": true,
            "changes": [
              {
                "key": "system.skills.ins.value",
                "mode": "Override",
                "priority": "20",
                "value": 2
              }
            ]
          }
        ],
        "entries": [
          "Сколько вы себя помните, вы всегда жили в приграничном форте. Вы привыкли знать всех местных и часто видели чужаков. Возможно вы и не столь образованны, как городские снобы, но зато жизнь и сержант караула научили вас распознавать малейшие намеки на опасность даже в самом безобидном человеке. ",
          "Вы Владеете Навыком Проницательность и можете добавлять для всех Проверок Характеристик, использующих этот Навык, свой удвоенный Бонус Мастерства вместо обычного, если только вы уже не добавляете для них удвоенный Бонус Мастерства от другого эффекта. ",
          "Ваше тело закалено трудностями приграничной жизни и, когда вы проваливаете Спасбросок Силы, Ловкости или Телосложения, вы можете вместо этого сделать Спасбросок успешным. Преуспев в Спасброске таким образом, вы не можете сделать это повторно, пока не завершите Короткий или Продолжительный Отдых."
        ]
      },
      {
        "name": "Глаза зверя",
        "source": "enoa",
        "page": 86,
        "category": "Стигмата Лабиринта",
        "prerequisite": [
          {
            "race": [
              {
                "name": "Ойрдуг"
              }
            ]
          }
        ],
        "expertise": [
          {
            "persuasion": true
          }
        ],
        "entries": [
          "Вы можете выбрать любое животное. Ваши глаза будут похожи на его",
          "Дарует владение навыком Убеждения. Вместо обычного вы прибавляете к броску удвоенный бонус мастерства."
        ]
      },
      {
        "name": "Вены Бездны",
        "source": "enoa",
        "page": 86,
        "category": "Стигмата Лабиринта",
        "prerequisite": [
          {
            "race": [
              {
                "name": "Ойрдуг"
              }
            ]
          }
        ],
        "entries": [
          "Темные пульсирующие вены просвечивают сквозь вашу кожу",
          "Один раз в день вы можете нанести дополнительный урон силовым полем, равный уровню персонажа, когда вы наносите урон атакой или заклинанием."
        ]
      },
      {
        "name": "Хвост Порочного",
        "source": "enoa",
        "page": 86,
        "category": "Стигмата Лабиринта",
        "prerequisite": [
          {
            "race": [
              {
                "name": "Ойрдуг"
              }
            ]
          }
        ],
        "ability": [
          {
            "dex": 1
          }
        ],
        "entries": [
          "У персонажа появляется хвост любого зверя на ваш выбор",
          "Увеличивает Ловкость на 1 "
        ]
      },
      {
        "name": "Копыта Странника",
        "source": "enoa",
        "page": 86,
        "category": "Стигмата Лабиринта",
        "prerequisite": [
          {
            "race": [
              {
                "name": "Ойрдуг"
              }
            ]
          }
        ],
        "foundryEffects": [
          {
            "name": "Копыта Странника",
            "changes": [
              {
                "key": "system.attributes.movement.all",
                "mode": "custom",
                "priority": "20",
                "value": "+10"
              }
            ],
            "transfer": true
          }
        ],
        "entries": [
          "Вместо ступней у вас копыта любого животного на ваше усмотрение",
          "Увеличивает базовую скорость передвижения на 10 фт"
        ]
      },
      {
        "name": "Копыта Странника",
        "source": "enoa",
        "page": 86,
        "category": "Стигмата Лабиринта",
        "prerequisite": [
          {
            "race": [
              {
                "name": "Ойрдуг"
              }
            ]
          }
        ],
        "ability": [
          {
            "str": 1
          }
        ],
        "entries": [
          "Вместо ног у вас лапы чудовища. Определите сами, как они выглядят",
          "Даруют увеличение Силы на 1"
        ]
      },
      {
        "name": "Оболочка медузы ",
        "source": "enoa",
        "page": 87,
        "category": "Стигмата Лабиринта",
        "prerequisite": [
          {
            "race": [
              {
                "name": "Ойрдуг"
              }
            ]
          }
        ],
        "entries": [
          "Ваша кожа каменистая бледно серая, как будто песок высох поверх ее",
          "Вы можете один раз в день на 1 минуту повысить свой КД на 3 бонусным действием."
        ]
      },
      {
        "name": "Крыло падшего",
        "source": "enoa",
        "page": 87,
        "category": "Стигмата Лабиринта",
        "prerequisite": [
          {
            "race": [
              {
                "name": "Ойрдуг"
              }
            ]
          }
        ],
        "entries": [
          "У вас вырастает одно мембранное крыло",
          "Один раз в день реакцией вы можете прикрыться крылом подобно щиту, тем самым уменьшив получаемый урон на 1к6+ уровень персонажа"
        ]
      },
      {
        "name": "Рога Тьмы",
        "source": "enoa",
        "page": 87,
        "category": "Стигмата Лабиринта",
        "additionalSpells": [
          {
            "ability": "int",
            "innate": {
              "1": {
                "daily": {
                  "1": [
                    {
                      "choose": "level=1",
                      "count": 1
                    }
                  ]
                }
              }
            }
          }
        ],
        "prerequisite": [
          {
            "race": [
              {
                "name": "Ойрдуг"
              }
            ]
          }
        ],
        "entries": [
          "Рога венчают вашу голову",
          "Выберите любое заклинание 1 уровня. Вы можете его использовать один раз в день, пока ваши рога на месте. Вашей заклинательной характеристикой для этого заклинания является Интеллект."
        ]
      },
      {
        "name": "Бивни Рока",
        "source": "enoa",
        "page": 87,
        "category": "Стигмата Лабиринта",
        "prerequisite": [
          {
            "race": [
              {
                "name": "Ойрдуг"
              }
            ]
          }
        ],
        "expertise": [
          {
            "intimidation": true
          }
        ],
        "entries": [
          "Два верхних клыка начинают расти, становясь похожими на бивни",
          "Дарует владение навыком Запугивание. Вместо обычного вы прибавляете к броску удвоенный бонус умения."
        ]
      },
      {
        "name": "Язык Змеи",
        "source": "enoa",
        "page": 87,
        "category": "Стигмата Лабиринта",
        "prerequisite": [
          {
            "race": [
              {
                "name": "Ойрдуг"
              }
            ]
          }
        ],
        "expertise": [
          {
            "deception": true
          }
        ],
        "entries": [
          "Ваш язык раздваивается, становясь похожим на змеиный",
          "Дарует владение навыком Обман. Вместо обычного вы прибавляете к броску удвоенный бонус умения."
        ]
      },
      {
        "name": "Крюки фатума",
        "source": "enoa",
        "page": 87,
        "category": "Стигмата Лабиринта",
        "prerequisite": [
          {
            "race": [
              {
                "name": "Ойрдуг"
              }
            ]
          }
        ],
        "entries": [
          "Одна ваша рука искривляется в крюкоподобное уродство",
          "Вы можете притянуть бонусным действием цель в пределах 15 фт. Совершите проверку Силы (Атлетика), противопоставленную проверке Силы (Атлетика) или Ловкости (Акробатика) цели (цель сама выбирает, какую характеристику использовать). Если цель проваливает проверку, то вы перемещаете ее по прямой линии в незанятое пространство, в пределах 5 футов от Вас"
        ]
      },
      {
        "name": "Раны Крови",
        "source": "enoa",
        "page": 87,
        "category": "Стигмата Лабиринта",
        "prerequisite": [
          {
            "race": [
              {
                "name": "Ойрдуг"
              }
            ]
          }
        ],
        "entries": [
          "Многочисленные кровоточащие раны заполняют ваше тело",
          "У вас всегда половина костей здоровья округляя меньшую сторону, но не менее 1. Но магия крови не дает вам умереть. У вас всегда спасброски смерти с преимуществом."
        ]
      }
    ]
  }