{
    "_meta": {
        "sources": [
            {
                "json": "enoa",
                "abbreviation": "ЭНОА",
                "full": "ЭНОА",
                "authors": [
                    "Unseen"
                ],
                "convertedBy": [
                    "steamdragon"
                ],
                "version": "0.33",
                "url": "https://docs.google.com/document/d/1fiNzIRRSBw-nbvSk5S8Vxu7qnbVyrPcP5SmITiBY8dc",
                "targetSchema": "1.0"
            }
        ],
        "dateAdded": 0,
        "dateLastModified": 0
    },
    "language": [
        {
            "name": "Даскарский",
            "source": "ЭНОА",
            "entries": [
                {
                    "type" : "standard",
                    "typicalSpeakers": [
                        "Все жители осколка Даскара"
                    ]
                }
            ]
        },
        {
            "name": "Аджаидский",
            "source": "ЭНОА",
            "entries": [
                {
                    "type" : "standard",
                    "typicalSpeakers": [
                        "Аджаиды"
                    ]
                }
            ]
        },
        {
            "name": "Змеиный",
            "source": "ЭНОА",
            "entries": [
                {
                    "type" : "standard",
                    "typicalSpeakers": [
                        "Змеи",
                        "Боросы"
                    ]
                }
            ]
        }
    ],
    "race": [
        {
            "name": "Аджаид",
            "source": "ЭНОА",
            "page": "47",
			"ability": [
				{
					"wis": 1,
                    "dex": 2
				}
			],
            "size": [
				"M"
			],
            "traitTags": [
                "Tool Proficiency"
            ],
            "toolProficiencies": [
				{
					"Инструменты Татуировщика": true
				}
			],
            "speed": 40,
            "languageProficiencies": [
                {
                    "common": true,
                    "Аджаидский" : true,
                    "Даскарский" : true
                }],
            "skillProficiencies": [
                {
                    "acrobatics": true
                }
            ],
            "entries": [
                {
                    "type":"entries",
                    "Name":"Age",
                    "entries":[
                        "Аджаиды могут жить до 200 лет. Они считаются полноценными членами клана после первого забега, который совершают в возрасте 30-40 лет."
                    ]
                },
                {
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Аджаиды чаще всего законопослушны и строго следуют предписанным бегунам Бараскуса правилам."
					]
				},
                {
					"type": "entries",
					"name": "Size",
					"entries": [
						"Рост аджаида варьируется от 4 до 5 футов. Вы считаетесь существом Среднего размера."
					]
				},
                {
                    "type": "entries",
                    "name": "Стремительный",
                    "entries": [
                        "Вы владеете навыком Акробатика."
                    ]
                },
                {
					"type": "entries",
					"name": "Адепт Чернил Крови",
					"entries": [
						"Вы владеете инструментами татуировщика."
					]
				},
                {
					"type": "entries",
					"name": "Благословенные стопы",
					"entries": [
						"Вы чувствуете усталость лишь после 24 часов беспрерывного передвижения в быстром темпе."
					]
				},
                {
                    "type":"entries",
                    "name":"Татуировки Ветров",
                    "entries":[
                        "Вы получаете одну уникальную татуировку на 1 уровне и на каждом уровне, где вы получаете умение Увеличение Характеристик, вы можете попытаться нанести еще одну. Для этого вам понадобятся инструменты татуировщика и свежая кровь трехногого додора.",
                        "Кроме того вы можете нанести на любое согласное существо, включая себя, временную татуировку из списка, которая будет действовать до завершения Продолжительного Отдыха. Процесс нанесения Татуировки Ветров занимает 1 час. Для одной Татуировки Ветров нужна кровь 1-го Трёхногого Додора. В конце нанесения Татуировки Ветров вы должны совершить Проверку Инструментов Татуировщика со сложностью 15 + количество Татуировок Ветра на теле существа, которому она наносится.",
                        "При провале проверки временной татуировки нет эффекта. При провале проверки постоянной татуировки Вуаль начинает плясать и эффект черного ветра наносится на тело. Если аджаид собирает 3 Пункта Тьмы за ним выдвигается особенный отряд Огня Бараскуса, чтобы рассеять его прах в жертву Рарану. При достижении 6 Пунктов - Аджаиды превращаются в жайдеш - существ великого накопления вуали и ветров."
                    ]
                }
            ],
            "age": {
				"mature": 30,
				"max": 200
			},
            "fluff":
            {
                "entries": [
                    "Низкорослые коренастые аджаиды - наследники великой традиции посыльных бегунов Бараскуса на Даскаре. Когда-то изгнанные из своего дюнного царства, аджаиды живут небольшими коммунами по всему Даскару. Каждый аджаид при рождении получает благословение ветра и земли, а на его стопы наносят священные татуировки при завершении первого испытания. Надежные, деловые и всегда честные, порой даже слишком честные.",
                    "Их решимость сохранять древние традиции своего народа отражается в Огне Бараска - священном огне, который горит на каждой станции Аджаида. Говорят, что этот огонь символизирует бесконечный дух Аджаидов и их стремление однажды вернуть свое законное место в качестве правителей Дюнного Царства. Огонь всегда символизирует менталитет правды и чести Аджаидов.",
                    "Самый важный ритуал Аджаидов связан с охотой на трехногого додора - существо, затронутое силой Вуали. Молодые избранные бегуны должны отследить и убить додора, используя его кровь для татуировки своих первых символов на своих стопах. Говорят, что это соединение с Вуалью дает Аджаидам сверхъестественную выносливость и способность двигаться незаметно, как будто они мчатся по ветру и скрываются за Вуалью. Этот ритуал лишь начинает мистический путь Аджаидов. Татуировки добавляются по мере того, как проходит время, и говорят, что лидеры семей бегунов могут иметь даже до десяти таких татуировок.",
                    "Но каждый раз, когда такие символы пишутся на плоти Аджаида, остается шанс, что Вуаль заберет их, поэтому риск увеличивается с каждым разом. Однако тем кто соединился с ветром и Вуалью, даже завидует Медресе Бегущих по Ветру, так как они превосходят Танец Ветра. ",
                    "По этой причине среди Аджаидов возникла целая каста татуировщиков, которые хвалятся своими навыками татуировки крови. Многие из таких мастеров потеряли свои имена, стремясь к совершенству своего искусства, но они очень уважаемы в сообществе Аджаидов и даже в Бралле никто не посмеет навредить мастеру символов бегунов, ведь это нарушит Закон Небес о посыльных."
                ]
            }
        },
        {
            "name": "Борос",
            "source": "ЭНОА",
            "page": "52",
			"ability": [
				{
					"con": 2,
                    "wis": 1
				}
			],
            "size": [
				"M"
			],
            "toolProficiencies": [
				{
					"Инструменты Татуировщика": true
				}
			],
            "speed": 30,
            "languageProficiencies": [
                {
                    "common": true,
                    "Даскарский" : true,
                    "Змей": true
                }],
            "skillProficiencies": [
                {
                    "choose": {
                        "from": [
                            "survival",
                            "history"
                        ],
                    "count": 1
                    }
                }
            ],
            "entries": [
                {
                    "type":"entries",
                    "Name":"Age",
                    "entries":[
                        "Боросы живут до 150 лет, если не впадут в спячку, длящуюся десятилетиями. Сапаки живут не более 60 лет."
                    ]
                },
                {
					"type": "entries",
					"name": "Alignment",
					"entries": [
						"Хаотично-доброе мировоззрение"
					]
				},
                {
					"type": "entries",
					"name": "Size",
					"entries": [
						"Рост боросов обычно варьируется от 4 до 5 футов. Вы являетесь существом Среднего размера."
					]
				},
                {
					"type": "entries",
					"name": "Скорость",
					"entries": [
						"Ваша базовая скорость 30 футов"
					]
				},
                {
					"type": "entries",
					"name": "Увеличение уровня способности",
					"entries": [
						"Ваше Телосложение увеличено на 2, и ваша Мудрость увеличена на 1."
					]
				},
                {
					"type": "entries",
					"name": "Выживание на Грани",
					"entries": [
						"Выберите один из двух навыков: Выживание или Традиции (тут история). Выполучаете владение им. "
					]
				},
                {
					"type": "entries",
					"name": "Наследие Героев",
					"entries": [
						" У вас +1 КД, ведь духи оберегают вас."
					]
				},
                {
					"type": "entries",
					"name": "Отбросить Хвост",
					"entries": [
						"При высвобождении из Захвата или совершении Спасброска Силы или Ловкости вы можете автоматически преуспеть, отбросив свой хвост. Вновь вы можете это сделать после завершения Продолжительного Отдыха и до этого времени не можете использовать Мощный Хвост."
					]
				},
                {
					"type": "entries",
					"name": "Мощный Хвост",
					"entries": [
						"Вы можете совершать Захват и Толчок своим хвостом в пределах 5-ти футов от вас и можете использовать для этого как Действие Атака, так и Бонусное Действие."
					]
				},
                {
					"type": "entries",
					"name": "Горящая кровь",
					"entries": [
						"У вас иммунитет к любой болезни."
					]
				},
                {
					"type": "entries",
					"name": "Любой ценой",
					"entries": [
						"Вы можете сжечь одну единицу Искры и совершить ещё раз любой бросок Атаки, Спасбросок или Проверку Характеристики, кроме проверки на Знамение или Знаки один раз в день. "
					]
				},
                {
					"type": "entries",
					"name": "Языки",
					"entries": [
						"Вы можете говорить, читать и вязать узлы на даскарском и на языке змей."
					]
				}
            ],
            "age": {
				"max": 150
			},
            "conditionImmune": [
                "disease"
            ],
            "fluff":
            {
                "entries": [
                    "Потомки героев древности, живших так и не сбывшимся пророчеством. Народ, для которого достижение цели превыше затраченных средств.",
                    "Змеерождённые. Борос был самым сильным из всех аджаидов, первенцем Ночной Колесницы. Сама судьба выбрала его чтецом знаков для группы, ищущей Вечного Змея. Борос первым узрел бесконечный взгляд пробужденного Иджин’Ана. Как гласят легенды, Змей поглотил явившихся к нему, но они смогли вырваться на свободу, вырезав одно из сердец Садхияра. Выбравшиеся аджаиды больше не были созданиями Ночной Колесницы. Отныне их кровь была отравлена проклятием Иджин’Ана. Бороды первых искателей опали, а тела преобразились, приобретя ящероподобные черты. Забрав сердце Иджин’Ана, Борос и его спутники стали предками 12 кланов ящериц, известных как боросы.",
                    "Ложное пророчество. Боросы - когда-то гордая и могущественная раса воителей, состоящая из 12 кланов, заселяющая обширные просторы Эноа. Но их высокомерие и самонадеянность привели к падению. Однажды змеиный язык изрек пророчество, предсказывающее еще большую силу боросам, если они найдут сердце, спрятанное предками. Наполненные амбициями и гордыней, боросы отправились в великое кочевье в поисках сердца. Но пророчество оказалось происками последователей Иджин’Ана, приведшее к проклятому золотому сундуку Трех глаз. Открывшие сундук боросы выпустили неизлечимую болезнь, что поразила все кланы. Выжившие начали обвинять друг друга в распространении ложного пророчества. Вскоре боросы погрузились в жестокий и кровавый конфликт, известный как Ярость Кровавых Пустошей. Брат обратился против брата, а кланы сражались до смерти в безжалостной борьбе за выживание. В конце концов, оставшиеся в живых два клана осознали ужасную цену своей гордыни. Боросы оказались на грани вымирания. Решив больше никогда не пересекаться и не взаимодействовать, кланы поселились в разных частях мира, оборвав все связи с сородичами.",
                    "Вымирающие. В мире, где последний оборот Колеса Судьбы все ближе, некогда гордый народ боросов влачит жалкое существование на бледных осколках славы предков. Ведя борьбу с таящимися в безлюдных пуcтошах ужасами, они яростно и отчаянно пытаются выжить. Отказавшись от пути кровопролития, боросы цепляются за свои традиции и кодексы поведения, возведя ценность жизни превыше всего. Поскольку лишение кого-то Искры считается у них величайшим прегрешением, этот народ стал крайне уязвим пред наживающимися на их слабости. Множество семей из не очень обширных кланов пали, отказавшись отринуть традиции. Но Темная нить принудила вновь встать на Путь воинов, принеся осознание, что многовековой кодекс поведения поставил боросов на грань уничтожения. Отчаянные времена побудили, наконец, принять сапак несущих бремя памяти предков. Ведь смирение с тьмой внутри себя дарует надежду на выживание.",
                    "Сапаки. Боросы, являясь потомками первых героев Эноа, не склоняются пред богами или иными высшими силами. В день, когда зверь поглощает Шамаса, из новорожденных выбирают избранных. Эти младенцы посредством проводимого над ними ритуала слушают запретные для всех остальных песни духов пустоты, таящие в себе ярость и агонию изначальных 12 кланов. Пережившие инициацию становятся сапаками, обреченными нести бремя памяти о судьбе своего народа. Их жизнь скоротечна, потому как их Искра сгорает раньше. Зов Пути Искателя неудержимо влечет сапак скитаться по миру Эноа в поисках искупления и освобождения для своего народа, не пренебрегая при этом любыми средствами. Но тяжесть наследия не дает забыть обо всем совершенном во имя выживания, несмотря на то, что в их глазах боросов достижение цели все оправдывает."
                ]
            }
        }
    ],
    "feat":[
        {
            "name": "Татуировка Белого Ветра 1",
            "source": "ЭНОА",
            "page": "49",
            "entries": [
                "<b>Скорость ветра</b>: Вы можете добавить бонус, равный вашему уровню, к спасброску Ловкости. Вы не можете использовать эту способность повторно до завершения Короткого или продолжительного отдыха."
            ]
        },
        {
            "name": "Татуировка Белого Ветра 2",
            "source": "ЭНОА",
            "page": "49",
			"prerequisite": [
				{
                    "feature":[
                        "Татуировка Белого Ветра 1"
                    ]
				}
			],
            "entries": [
                "<b>Тепло ветра</b>: На вас не влияют погодные условия, связанные с сильным ветром, снижающие вашу скорость передвижения. "
            ]
        },        
        {
            "name": "Татуировка Белого Ветра 3",
            "source": "ЭНОА",
            "page": "49",
			"prerequisite": [
				{
                            "feature" : [
                                "Татуировка Белого Ветра 2"
                            ]
				}
			],
            "entries": [
                "<b>Шепот ветра</b>: Вы можете наложить Заговор Сообщение количество раз, равное вашему Бонусу Мастерства до завершения Продолжительного Отдыха."
            ]
        },        
        {
            "name": "Татуировка Белого Ветра 4",
            "source": "ЭНОА",
            "page": "49",
			"prerequisite": [
				{
                            "feature" : [
                                "Татуировка Белого Ветра 3"
                            ]
				}
			],
            "entries": [
                "<b>Вера ветра</b>: Нарар и Раран указывают вам верный путь когда вы теряете его. 1 раз до завершения Продолжительного Отдыха вы можете совершить обряд длительностью в 1 час, чтобы задать 1 вопрос Нарар или Раран касательно будущих событий в пути."
            ]
        },        
        {
            "name": "Татуировка Белого Ветра 5",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [
                                "Татуировка Белого Ветра 4"
                            ]
				}
			],
            "entries": [
                "<b>Объятие ветра</b>: Вы всегда дополнительно добавляете +1 к КД вне зависимости от способа получения КД."
            ]
        },        
        {
            "name": "Татуировка Белого Ветра 6",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [
                                "Татуировка Белого Ветра 5"
                            ]
				}
			],
            "entries": [
                "<b>Шаг ветра</b>: В свой ход вы можете совершить особое Передвижение вместо вашего обычного Передвижения, до половины вашей Скорости Ходьбы и завершить его в незанятом пространстве, как если бы вы стали порывом ветра. Вы можете совершить Передвижение с помощью этой Особенности за стены если в них есть отверстия или щели, достаточные, чтобы вы видели пространство за другой стороной стены. "
            ]
        },        
        {
            "name": "Татуировка Белого Ветра 7",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [
                                "Татуировка Белого Ветра 6"
                            ]
				}
			],
            "entries": [
                "<b>Глашатай Ветра</b>: Один раз в день вы можете увеличить громкость своего голоса на расстояние до 300 фт. Поскольку ветер разносит вести которые вы приносите. "
            ]
        },        
        {
            "name": "Татуировка Белого Ветра 8",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [
                                "Татуировка Белого Ветра 7"
                            ]
				}
			],
            "entries": [
                "<b>Слух ветра</b>: Вы можете добавить ваш модификатор Ловкости к проверкам Внимательности. Вы не можете использовать эту способность повторно до завершения Короткого или продолжительного отдыха.."
            ]
        },        
        {
            "name": "Татуировка Белого Ветра 9",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [
                                "Татуировка Белого Ветра 8"
                            ]
				}
			],
            "entries": [
                "<b>Гнев ветра: Вы можете добавлять свой Бонус Мастерства к броскам Урона от Атак Оружием использующим Ловкость."
            ]
        },        
        {
            "name": "Татуировка Белого Ветра 10",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [
                                "Татуировка Белого Ветра 9"
                            ]
				}
			],
            "entries": [
                "<b>Танец ветра</b>: Когда вы совершаете действие Уклонение, вы можете совершить дополнительное передвижение до 15-ти футов не вызывая провоцированных Атак. Вы не можете использовать эту особенность повторно до завершения Короткого или продолжительного отдыха."
            ]
        },        
        {
            "name": "Татуировка Белого Ветра 11",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [                                
                                "Татуировка Белого Ветра 10"
                            ]
				}
			],
            "entries": [
                "<b>Скорбь ветра</b>: Вы можете единожды произнести заклинание Уход за умирающим. Вы не можете использовать эту способность повторно до завершения Короткого или Продолжительного Отдыха."
            ]
        },        
        {
            "name": "Татуировка Белого Ветра 12",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [                                                             
                                "Татуировка Белого Ветра 11"
                            ]
				}
			],
            "entries": [
                "<b>Натиск ветра</b>: Во время совершения Действия Рывок, вы можете дополнительно совершить Передвижение на расстояние до половины вашей Скорости Ходьбы. Вы не можете использовать эту Особенность повторно до завершения Короткого или Продолжительного Отдыха. "
            ]
        },        
        {
            "name": "Татуировка Черного Ветра 1",
            "source": "ЭНОА",
            "page": "49",
            "entries": [
                "<b>Ураган Черного Ветра</b>: Вы можете добавить 1к6 Кость Вуали к проверке Ловкости, когда вы это делаете происходит прорыв Вуали независимо от результата. Вы не можете использовать эту способность повторно до завершения Короткого или продолжительного отдыха.",
                "Вы получаете 1 Пункт Тьмы."
            ]
        },        
        {
            "name": "Татуировка Черного Ветра 2",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [                                                             
                                "Татуировка Черного Ветра 1"
                            ]
				}
			],
            "entries": [
                "<b>Инферно ветра</b>: В инициативе труднопроходимая местность и другие эффекты снижающие вашу скорость передвижения, не снижают вашу скорость, но если вы не переместились в свой ход минимум на 20 фт. вы получаете 1к6 урона некротической энергией, поскольку ветра вуали обжигают вашу плоть. ",
                "Вы получаете 1 Пункт Тьмы."
            ]
        },        
        {
            "name": "Татуировка Черного Ветра 3",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [                                                             
                                "Татуировка Черного Ветра 2"
                            ]
				}
			],
            "entries": [
                "<b>Вой ветра</b>:  Вы можете наложить Заклинание Диссонирующие Шёпоты на минимально возможном уровне количество раз равное вашему Бонусу Мастерства до завершения Продолжительного Отдыха, но ваш голос отныне всегда тихий, словно дуновение ветра и вас невозможно услышать дальше чем в 15-ти футах. Базовой Характеристикой для этого Заклинания является Мудрость и вы можете накладывать его используя любые доступные вам Ячейки Заклинаний подходящего уровня.",
                "Вы получаете 1 Пункт Тьмы."
            ]
        },        
        {
            "name": "Татуировка Черного Ветра 4",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [                                                             
                                "Татуировка Черного Ветра 3"
                            ]
				}
			],
            "entries": [
                "<b>Ересь ветра</b>: Один раз до завершения Продолжительного Отдыха вы можете провести церемонию длительностью в 1-ну минуту, чтобы уловить направление ветров Вуали и узнать какой порыв Вуали будет следующим, с максимальным результатом 12 для определения эффекта.",
                "Вы получаете 2 Пункта Тьмы."
            ]
        },           
        {
            "name": "Татуировка Черного Ветра 5",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [                                                             
                                "Татуировка Черного Ветра 4"
                            ]
				}
			],
            "entries": [
                "<b>Сокрушающий Ветер</b>: Бонусным Действием вы можете вызвать крушащие ветра Вуали вокруг себя в радиусе 10 фт. до конца вашего следующего хода. Все существа, включая вас, снижают свой КД на бросок Кости Вуали 1к4. Вы не можете использовать эту способность повторно до завершения Короткого или продолжительного отдыха.",
                "Вы получаете 2 Пункта Тьмы."
            ]
        },        
        {
            "name": "Татуировка Черного Ветра 6",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [                                                             
                                "Татуировка Черного Ветра 5"
                            ]
				}
			],
            "entries": [
                "<b>Порыв черного ветра</b>: В свой ход, вместо передвижения, ветра Вуали могут унести вас за вуаль, после вы появляется в случайном незанятом пространстве в пределах вашей скорости передвижения и вызвать порыв Вуали с вашим появлением. Вы не можете использовать эту способность повторно до завершения продолжительного отдыха.",
                "Вы получаете 2 Пункта Тьмы."
            ]
        },        
        {
            "name": "Татуировка Черного Ветра 7",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [                                                             
                                "Татуировка Черного Ветра 6"
                            ]
				}
			],
            "entries": [
                "<b>Вестник черного ветра</b>:  Один раз в день вы можете увеличить громкость своего голоса на расстояние до 300 фт. Все существа в пределах 30-ти футов от вас должны преуспеть в Спасброске Телосложения или они станут Оглохшими на 1-ну минуту, а вы не можете издавать звуки 1 минуту поскольку ветра Вуали забрали ваш голос. ",
                "Вы получаете 1 Пункт Тьмы."
            ]
        },        
        {
            "name": "Татуировка Черного Ветра 8",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [                                                             
                                "Татуировка Черного Ветра 7"
                            ]
				}
			],
            "entries": [
                "<b>Слепота ветра</b>:  В ветре вокруг вы слышите шепот вуали, который направляет вас. Вы считаетесь навсегда Ослепленным, кроме как для особого Слепого Зрения с радиусом 60 футов, которое вы получаете от этой Особенности и можете ощущать окружение через порывы ветра. Вы не можете ощущать пространство, куда не может проникнуть ветер.",
                "Вы получаете 1 Пункт Тьмы."
            ]
        },        
        {
            "name": "Татуировка Черного Ветра 9",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [                                                             
                                "Татуировка Черного Ветра 8"
                            ]
				}
			],
            "entries": [
                "<b>Ярость ветра</b>:  Вы можете добавить 1к6 Кость Вуали к броску урона от одной атаки оружием, использующим Ловкость. Кость Вуали наносит урон звуком. Во время атаки ветра вуали вызывают порыв Вуали. Вы не можете использовать эту способность повторно до завершения Короткого или продолжительного отдыха.",
                "Вы получаете 1 Пункт Тьмы."
            ]
        },        
        {
            "name": "Татуировка Черного Ветра 10",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [                                                             
                                "Татуировка Черного Ветра 9"
                            ]
				}
			],
            "entries": [
                "<b>Песня ветра</b>:  Когда вы совершаете действие Уклонение, Вуаль поет в ветре вокруг вас, после чего вы перемещаетесь в случайное место в пределах вашей скорости Ходьбы и после этого происходит порыв Вуали. Вы не можете использовать эту особенность повторно до завершения Короткого или продолжительного отдыха",
                "Вы получаете 1 Пункт Тьмы."
            ]
        },   
        {
            "name": "Татуировка Черного Ветра 11",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [                                                             
                                "Татуировка Черного Ветра 10"
                            ]
				}
			],
            "entries": [
                "<b>Плач ветра</b>:Вы можете единожды произнести заклинание Погребальный звон. Если цель преуспевает в спасброске от этого заклинания, вы получаете половину урона который получила бы цель, округляя в большую сторону, поскольку ветра Вуали звенят в ваших ушах. ",
                "Вы получаете 1 Пункт Тьмы."
            ]
        },        
        {
            "name": "Татуировка Черного Ветра 12",
            "source": "ЭНОА",
            "page": "49",			
            "prerequisite": [
				{
                            "feature" : [                                                             
                                "Татуировка Черного Ветра 11"
                            ]
				}
			],
            "entries": [
                "<b>Шторм черного ветра</b>: Ветра вуали несут вас с невероятной силой. После совершения Действия Рывок, вы можете нанести дополнительные 1к4 Урона Звуком за каждые 20 футов пройденных вами, когда в следующий раз вы попадаете по цели Атакой до завершения Продолжительного Отдыха и после нанесения этого Урона происходит Порыв Вуали. Вы не можете использовать эту Особенность повторно до завершения Продолжительного Отдыха.",
                "Вы получаете 2 Пункта Тьмы."
            ]
        }
    ]
}