{
    "_meta": {
        "sources": [
          {
            "json": "enoaRaceFluff",
            "abbreviation": "ЭНОА",
            "full": "ЭНОА Описания Рас",
            "authors": [
              "Unseen"
            ],
            "convertedBy": [
              "steamdragon"
            ],
            "version": "0.33",
            "url": "https://docs.google.com/document/d/1fiNzIRRSBw-nbvSk5S8Vxu7qnbVyrPcP5SmITiBY8dc",
            "targetSchema": "1.0"
          }
        ],
        "currencyConversions": {
          "EnoaCurrencies": [
            {
              "coin": "ПМ",
              "mult": 1
            },
            {
              "coin": "ЛМ",
              "mult": 0.01,
              "isFallback": true
            },
            {
              "coin": "СМ",
              "mult": 0.0001,
              "isFallback": true
            },
            {
              "coin": "БМ",
              "mult": 0.000001,
              "isFallback": true
            },
            {
              "coin": "ИШ",
              "mult": 1e-8,
              "isFallback": true
            }
          ]
        },
        "dateAdded": 0,
        "dateLastModified": 0
      },
      "raceFluff": [
        {
          "name": "Мор’хор",
          "source": "enoaRaces",        
          "entries": [
            {
              "type": "flowBlock",
              "entries": [
                "Её огромные рога в форме полумесяца то и дело задевали потолок в рабочем кабинете, но Мак’а была слишком взволнована, чтобы обращать на это внимание. Она положила перед собой предмет, который только что приобрела. Это и правда выглядело как что-то из Спирали. Ох, как она надеялась на то, что это снова не окажется подделкой. Иначе ей придется свернуть шею тому мелкому зугвару.",
                "Мак’а расположилась среди своих ярких килимов и ковров и надела кристалл для изучения этого невероятного механизма. Сколько тайн хранят изобретения из Спирали, как же много знали её предки… А существа с поверхности все потеряли. Времена уже не те, обитателей Спирали разбросало по всему континенту. Но время, у них всё ещё есть время, чтобы исправить то, что было сделано. "
              ]
            },
            "Медленное тиканье, скрип металла, очередной прекрасный день, чтобы сотворить совершенство. Медленно, но уверенно, — так это делают мор’хоры. Они потеряли всё, хотя, может, они обретут ещё больше, чем у них было? Великий механизм огненного колеса двигается, и это главное. Их время придет. А пока медленное постижение искусств — это единственное, что имеет значение. Строгая дисциплина скрывает великие знания в разуме мор’хоров.",
            "<h3>Полумесяц</h3>",
            "Их рога в форме полумесяца возвышаются надо всеми на шумных рынках Даскара. Мор’хоры — это гуманоиды с головой буйвола, чьё устрашающее присутствие заставляет нервничать тех, кто видит их впервые. Те же, кто уже встречал мор’хоров, знают про робкую природу этих существ и с радостью поддерживают с ними отношения.",
            "У всех мор’хоров разная комплекция, разнятся и длина их рогов, и цвет меха. Они так редки на континенте, что и сами не знают, существуют ли два мор’хора одинакового цвета и телосложения.",
            "<h3>Выходцы из Спирали</h3>",
            "В каждой семье живут свои легенды, но все сходятся на том, что мор’хоры были здесь задолго до того, как создания Четырех Святилищ стали заселять земли Даскара. Мор’хоры когда-то жили в подземных городах, которые назывались Спиралями. Изолированная жизнь привела их к особому пониманию циркуляции и перемещения энергии \"мхур\", которое вошло в основу идеологии мор'хоров. Она гласила, что каждый мор’хор — это перерождение одного из предков и что все они носят сознание из предыдущих жизней. Оракулы в Спиралях могли определять, чьим перерождением является появившийся мор’хор, таким образом направляя его на верный путь. При потере последних Спиралей оракулов осталось совсем немного, поэтому многие мор’хоры не могут пользоваться опытом прежних воплощений. Но, говорят, чем ближе мор’хор подходит к закату своих дней, тем больше он вспоминает о предыдущих жизнях, чтобы на пороге смерти из всех своих перерождений слиться в единое целое.",
            "<h3>Потерянные</h3>",
            "Последняя спираль мор’хоров — Бразан — была разрушена природным катаклизмом в 65 году Багрового Быка. После этого мор’хоры остались без какого-либо места, которое они могли бы назвать своим. Многие из них живут небольшими коммунами в городах Пламенного Языка, а некоторые предпочитают жизнь в одиночестве, осуждая общество поверхности. Большинство отшельников так никогда и не овладевают своим внутренним зверем, в то время как те, кто живут в больших городах, находят покой и умиротворение в работе ремесленниками или вязальщиками узлов.",
            "<h3>Провинившийся Страж и Спящий Бог</h3>",
            "Легенды гласят, что демон Анзу является проклятием, который создатель мор’хоров Пуруш обрушил на них. В забытые времена мор’хорам выпала честь охранять Кузню Золотых Нитей. Но в один день коварный шепчущий ветер соблазнил их зайти в Кузню. Там они увидели пряди судьбы и захотели овладеть ими. В святая святых они пролили кровь, потому как каждый хотел обладать этой силой. В ярости Пуруш навсегда изгнал мор'хоров из святилища и проклял, оживив их внутреннего демона, который жаждет лишь насилия.",
            "Одна часть мор’хоров считает, что их предки действительно провинились и поэтому были изгнаны из Святой кузни. В то время как другая верит в то, что они являются частицей спящего бога. Они говорят, что на самом деле Пуруш принес себя в жертву, чтобы дать жизнь циркуляции энергии “мхур”. Культ спящего бога гласит, что Анзу — это искра Пуруша и что ее не нужно стыдиться, а наоборот — учиться использовать в своих целях. Они приводят пример: воспоминания предков нахлынывают перед смертью из-за того, что все мор’хоры являются единым целым, ведь они есть плоть и разум Пуруша. И настанет день, когда колесо остановится и спящий бог вновь проснется внутри мор’хора.",
            "<h3>Зверь</h3>",
            "Мор’хоры называют своего внутреннего демона Анзу.  Многие мор’хоры искали ответы на то, чем является Анзу. Проклятие это или благословение? Кто-то верит в историю Провинившегося Стража, а последователи Спящего Бога считают его божественной частицей.",
            "Анзу превращает мор’хоров в яростных животных, о которых на поверхности нашептывают в балладах и эпосах как о злых духах подземелий. Анзу — неконтролируемая вспышка насилия, которая сидит в теле мор’хора, словно сдерживаемый вихрь. Мор’хоры учатся контролировать своего внутреннего зверя с раннего возраста. Многие держат его под замком, полностью отгораживаются от него, будучи напуганными мощью этого существа. Другие же оттачивают владение им до совершенства, чтобы использовать его в своих целях. Так или иначе, показывать Анзу в обществе считается табу у мор’хоров.",
            "Благодаря этому большую часть времени мор’хоры спокойные, неторопливые и уравновешенные.",
            {
              "type": "flowBlock",
              "entries": [
                "<h3>Спираль</h3>",
                "Спирали до сих пор остаются величайшими сокровищами на континенте. Тысячи искателей отправляются в путь по бесконечным пещерам Даскара, надеясь однажды отыскать их. Говорят, что цивилизация мор’хоров намного опередила технологический прогресс верхнего мира. Из-за этих слухов и легенд все хотят заполучить артефакты Спиралей. Многие великие изобретения были вдохновлены затерянными механизмами мор’хоров. Например, для великих левиафанов севера основой послужила разбитая на бронзовых вершинах джонка мор’хоров.  "
              ]
            }
          ],
          "images":[
            {
              "type": "image",
              "href":{
                "type": "external",
                "url": "https://raw.githubusercontent.com/SteamDragon/dnd-enoa-races/develop/images/morhor.png"
              }
            }
          ]
        },
        {
          "name": "Худдулин",
          "source": "enoaRaces",
          "entries": [
            "Тихий напев шамана. Плетение магических узлов — защитных амулетов. Клан худдулинов ожидает долгое путешествие. Их миндалевидные глаза устремлены за горизонт. Квадратные шатры уже загружены на ящеров аюр, степной ветер развевает сотни трепыхающихся ленточек. Худдулины — истинные хозяева Даскара. Всегда в дороге, всегда полные жизни.",
            "<h3>Миндалевидные глаза</h3>",
            "Их овальные глаза, вытянутые лица и высокие скулы легко заметить на любом базаре Даскара. Но что выделяет худдулинов сильнее всего— это отсутствие того, что люди называют “зрачком”. Их радужная оболочка разрастается с возрастом, заполняя одним цветом весь глаз. Глаза у худдулинов бывают самые разные, но наиболее распространены голубые и сумрачно-серые. Загорелые обветренные лица с хмурым взглядом обычно выглядят сурово, однако под угрюмым выражением скрывается самый гостеприимный народ Даскара.",
            "Степная диета сделала худдулинов более жилистыми и высокими, чем люди. Она закалила их тела, придав им силу и ловкость. Средний рост худдулина варьируется от 6 до 7 футов.",
            "Наряды худдулинов всегда служат какой-то цели. Дээл худдулинов эрх не сковывает движений и предназначен для верховой езды. Чуба сар — тёплая и универсальная, идеально подходит для жизни на высокогорье. Худдулинские шапки указывают на род, кровь и статус. А многие украшения и узлы худдулинов имеют сакральное или магическое значение.",
            "<h3>Призванные Бескрайним Небом</h3>",
            "Кочевой образ жизни худдулинов взрастил в них недоверие к оседлым народам. Они не признают каменных домов и видят в них лишь тюрьмы. Некоторые говорят, что если заточить худдулина в темницу на одну луну, он умрет, как цветок без солнца. ",
            "Их жизнь  длиннее, чем у людей. Это сделало их более расчетливыми и менее порывистыми в своих решениях. Худдулинов часто сравнивают с хищными животными, которые не торопясь выслеживают свою добычу, а затем одним ловким движением убивают ее.",
            "Древние традиции и строгие законы сформировали из худдулинов консервативное общество. С одной стороны, они очень яростны и импульсивны, когда нарушается Закон степи, с другой — это очень спокойный и доброжелательный народ, который всегда чтит традиции гостеприимства. ",
            "Многие молодые худдулины жаждут странствий, но обязанности перед семьей и кланом для них превыше всего. Если они ступили на путь приключений, то в большинстве случаев это связано с делами крови.",
            "<h3>Клан и род</h3>",
            "Символы на каждом дээле, чубе или шапке, которые носят худдулины, отличают одну семью от другой. Дээл Солнечных Всадников — грязно-красный с эмблемой узла огня, а их шапки — меховые и плоские, того же цвета, что и дээл. Дээл у Шкур Ящериц — длинный и жёлтый, с вышитым узлом клыка. Они носят высокие фетровые шляпы, а поверх них - длинные традиционные шали.",
            "Род худдулинов управляется старшим наследником и шаманом племени. Строгая иерархия семьи — это основа худдулинского общества.",
            "Молодого худдулина учат обычаям кочевнических богов. Нарар и Салхи, пути Ветра и Огня, наиболее распространены среди эрх худдулинов. Кас’ак и Мйо’эй, пути Снега и Льда, практикуются среди сар худдулинов.",
            "Почитание духов природы является частью ежедневной жизни каждого худдулина. Земли кочевников пестрят их святыми местами — обо, где любой может оставить подношение местным духам или богам кочевников.",
            "Каждый худдулин остаётся верным Закону Небес, и если в остальных частях Даскара нарушение Законов карается по-разному, то в степи есть только один вариант — смерть.",
            "<h3>Имена худдулинов:</h3>",
            "<b>Мужские</b>: Сарим, Альбаш, Бартур, Магадар, Наранбаш, Улар, Йерден, Онготз.",
            "<b>Женские</b>: Солонго, Айюра, Гургана, Ишта, Сесен, Нара, Навча’а, Хонгурза.",
            "<b>Ветренные худдулины (Омор)</b>: Чендоорг, Чинуук, Черга, Чаланга, Чамба, Чишар, Чогток, Чу’Чу."
          ]
        },
        {
          "name": "Удриш",
          "source": "enoaRaces",
          "entries": [
            "Тяжёлая поступь песчаного бизона, скрип песка под копытами мастодонта. Вскоре клан прибудет на базар в оазисе. Шум, гам, звуки смеха и потрескивание качающихся верёвок следуют за движением великой семьи сквозь пустоши. Это было очередное грандиозное приключение. Люди из оазиса будут рады купить новые товары, которые удриши привезли с края мира. А затем они вновь отправятся в путь, ведь ни один удриш никогда не скажет “нет” настоящему приключению.",
            "<h3>Любознательные и изобретательные</h3>",
            "Дети Урма и Эрил, удриши — это небольшие человекоподобные существа, в среднем 3-4 фута ростом, в зависимости от их происхождения. Их небольшой размер обманчив для тех, кто не знает, что удриши более чем способны защитить самих себя и свой клан в таких частях мира, где не ступала нога ни одного благоразумного человека. Помимо выдающихся акробатических навыков, удриши обладают еще и незаурядным умом, который функционирует как невиданный часовой механизм. Длинные худые руки удришей помогают им передвигаться очень проворно и ловко. Удриши разделяют себя на две родословные: Урма и Эрил.",
            "Удриши носят шаровары — широкие брюки, которые плотно обхватывают лодыжки, — и легкую шелковую одежду, чтобы прикрыть себя от горячего солнца. Свои сокровища они держат при себе. Нет ничего необычного в том, чтобы встретить удриша с огромным количеством украшений, которые символизируют не только статус их владельца, но и любовь всех удришей ко всяким блестящим вещам.",
            "Уши у удришей длинные, вытянутые и заостренные, треугольной формы, с кисточками волос на конце, а цвет кожи варьируется от светло-коричневого до иссиня-черного.",
            "У мужчин-удришей зачастую длинные пышные волосы, которые не принято заплетать. Волосы на лице у удришей почти не растут, но если что-то и вырастет, то выглядит это очень скудно и смешно.",
            "Удришевские женщины укладывают волосы в так называемую “корону удришей” — богато украшенная, она может вмещать немало нужных предметов, начиная от орудий труда и заканчивая мечами. До сегодняшнего дня многие удивляются, как там столько всего помещается.",
            "<h3>Нармеш</h3>",
            "Удриши — потомки Урмы и Эрил, любознательных звёздных близнецов. Звезды создали своих детей по образу и подобию своему, чтобы те были пытливы и изобретательны. Жизнь удриша — это путешествие, а путешествие — это жизнь. Они не жаждут власти, они ищут дорогу ветра и дюн, чтобы однажды обрести свою Нармеш, звезду судьбы. У удришей есть внутренний зов к исследованиям. Если вы видите осевшего удриша, значит, он нашёл свою Нармеш, звезду судьбы, свое предназначение. В культуре удришей Нармеш интерпретируют по-разному: кто-то говорит, что это вещь, кто-то — что это действие или занятие, другие рассказывают о родственной душе или месте. Так или иначе, если удриш находит свою Нармеш, то он больше не путешествует.",
            "<h3>Игра</h3>",
            "Удриши всегда соревнуются, кто же найдет что-то новое и захватывающее на пограничных землях других цивилизаций. Каждый год проводится Игра, где удриши состязаются за наиболее выдающееся сокровище или секрет, найденный в руинах. Каждые  150 лунных лет в храме Эрил и Урмы, на высоких вершинах запада проходит Великая Игра. Игра - это способ социализации, собирания информации и укрепления связей между удришами. Правда, в пылу состязания иногда случаются кровопролития, — но чаще соревнование заключается в игре умов. Самый хитрый из участников побеждает и заслуживает уважение общества.",
            "Победитель  обычно получает право разграбить подземелье полностью. Так было с тех самых пор, как впервые встретились Великая Ма и Старейший Изобретатель.",
            "<h3>Семейство мастодонтов</h3>",
            "Песчаные бизоны, серые тахары, песчаные львы, слепые яки с Пламенного Языка и многие другие мастодонты стали семьёй и домом для удришей. Кланы удришей по сути своей кочевнические. Они странствуют с места на место. Некоторые остаются в своих землях, пока другие путешествуют по землям для торговли и приключений. Все удриши воспитываются в окружении теплоты их компаньонов-мастодонтов, и, сколько помнят старейшины, удриши всегда могли общаться с существами огромных размеров. Их строения, палатки и сооружения, которые каждая семья сплетает вокруг своих гигантских компаньонов, - это зрелище, которое стоит увидеть. Раскачивающиеся верёвки, раздвижные юрты и плетеные ткани, - всё это выглядит так, как будто оно вот-вот развалится! Но не дайте себя одурачить. Эти конструкции нерушимы, пока живет жажда приключений удришей."
          ]
    
        }
      ]
}